[
    {
        "url": "https://burgas.zavedenia.com/1086/Restorant-La-Toscana",
        "title": "Ресторант La Toscana",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1086/1086111c4d0454ea33d0d3fa814e892329751.jpg",
        "type": "ресторант",
        "rating": "4.8",
        "visits": "28072",
        "votes_up": "40",
        "votes_down": "2",
        "count_of_seats": "60 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "11:00-23:00 поч.неделя",
        "phone": "0887668577",
        "desc": "Pizza Bar & Dinner La Toscana е семеен ресторант, създаден на основата на традиционните семейни ценности, с много отдаденост и любов към хубавата храна! Когато посетите Pizza Bar & Dinner La Toscana, може просто да се отпуснете и да се насладите на вкусната италианска храна, приготвена от нашите високо квалифицирани готвачи, хубавите вина и превъзходното обслужване. Всичко това съчетано с непринудена и в същото време стилна атмосфера, където всеки един гост може да намери своя уют и да се пренесе във вълшебна Италия! Ние предлагаме на нашите гости винаги прясна, първокласна храна, без консерванти и подобрители. Ястията ни са професионално приготвени с най-добрите, вносни италиански продукти. В Pizza Bar & Dinner La Toscana предлагаме домашно-приготвена прясна паста, ризото, италиански месни и морски специалитети, разнообразие от салати, предястия и десерти. Освен всичко това, ще бъдете приятно изненадани от открития пица бар, където се приготвят най-вкусните италиански пици, по специална, автентична рецепта на италианска дизайнерска пещ! В Pizza Bar & Dinner La Toscana може да се насладите на приятелска атмосфера и домашен уют! Ние вярваме, че нашият ресторант е мястото, което търсите!",
        "suitable_for": "дегустации, моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , вегетарианци, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "италианска, джаз, чил аут",
        "type_of_institution": "заведение с доставка, вино бар, бистро, bar & dinner, винарна, пицария, ресторант, НОВОоткрити заведения, Take Out",
        "kitchen": "наливна бира, черноморска риба, веган, рибни специалитети, алкохол и напитки, гурме, средиземноморска, Авторска, студена, вегeтарианска, интернационална, европейска, българска, италианска",
        "more": "обедно меню, wi-fi, зарядно телефони, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/930/Restorant-Mehana-Perperikon",
        "title": "Ресторант Механа Перперикон",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/930/930ac788b0de8b23110a219eabbd47325bc1.jpg",
        "type": "ресторант",
        "rating": "2.6",
        "visits": "40600",
        "votes_up": "55",
        "votes_down": "52",
        "count_of_seats": "120 вътре/ 50 вън",
        "price": "20-30лв",
        "time_open": "08.00 - 24.00",
        "phone": "Номера нет",
        "desc": "Ресторант - механа \"Перперикон\" се намира на входа на Бургас и въпреки спокойната обстановка, която предлага, е в близост до най-оживените транспортни артерии на града. Заведението разполага със 120 места и дансинг за много танци. Очакваме ви в приятна обстановка, с великолепна кухня и отлично обслужване. За вашето настроение сме се погрижили и с разнообразна музика на живо. Вие, нашите клиенти, ще намерите при нас подходяща атмосфера, както за романтична вечеря, делова среща, така и за семеен или фирмен празник. Свой кът при нас имат и вашите деца. През горещите летни вечери на ваше разположение е и откритата ни градина с 50 места. Допълнителна изненада за вас са нашите специалитети, както и промоциите, които предлага заведението ни. В менюто ни ще откриете разнообразни салати, предястия и аламинути, традиционни български ястия, рибни и пилешки изкушения. Двете зали, с които разполагаме, предоставят възможността да отпразнувате незабравимо вашият рожден ден, имен ден, сватба, фирмено парти или други значими за вас празници. Като за това, очакваме предварително да ни се обадите и направите своята резервация.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, коледни партита, юбилеи, имени дни, деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "руска, музика на живо, италианска, поп фолк, караоке, френска, етно, българска поп, евъргрийн, латино, ретро, R&B, поп, класическа, джаз, гръцка, българска народна, рок",
        "type_of_institution": "live music, вино бар, бистро, рибен ресторант, кръчма, таверна, механа, винарна, ресторант",
        "kitchen": "рибни специалитети, алкохол и напитки, гурме, средиземноморска, Авторска, студена, вегeтарианска, интернационална, барбекю, европейска, десерти, българска",
        "more": "wi-fi, зен градина, градина, сепарета, тераса, собствен паркинг, телевизор, закачалки, климатик, гардероб, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/907/Vinarna-Okean",
        "title": "Винарна Океан",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/907/90763ddc4ebd0d8260579170f14c3dc2cf43.jpg",
        "type": "ресторант",
        "rating": "3.9",
        "visits": "47263",
        "votes_up": "70",
        "votes_down": "20",
        "count_of_seats": "120 вътре/ 80 вън",
        "price": "30-50лв",
        "time_open": "10.00 - 24.00",
        "phone": "0884622860",
        "desc": "Винарна “Океан” се намира в град Бургас на ул.\"Васил Априлов\" № 7 в централна градска част до банка ДСК. “Океан” разполага с две зали : Основна със 120 места и ВИП зала с 18 места. Красивият интериор, топлите цветове и разположението на масите в залите придават атмосфера на класически ресторант, но в същото време и усещане за домашен уют. Във винарна “Океан” ще получите: Храни и напитки с качество, без компромис; Атрактивни отстъпки за вашите семейни и фирмени тържества; Внимателно и дискретно обслужване; Жива музика, която може да гали ухото и в същото време да разиграй сърцето.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, непушачи, коледни партита, юбилеи, имени дни, вегетарианци, абитуриентски, помени, кръщене, детско парти, банкети, тържества, сватби, частни партита, семейна среща, бизнес среща, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "руска, музика на живо, поп фолк, българска поп, евъргрийн, ретро, поп, гръцка, българска народна",
        "type_of_institution": "Take Out , заведение с доставка, live music, bar & dinner, винарна, пицария, ресторант",
        "kitchen": "наливна бира, миди, веган, ядки и шоколад, рибни специалитети, Авторска, студена, вегeтарианска, барбекю, европейска, италианска, десерти, българска, средиземноморска",
        "more": "обедно меню, wi-fi, градина, сепарета, безжичен интернет, телевизор, закачалки, климатик, гардероб"
    },
    {
        "url": "https://burgas.zavedenia.com/1062/Restorant-Zlatna-Ribka",
        "title": "Ресторант Златна Рибка",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1062/10624db8683bdf1d1f359eba7e6c3752f9642.jpg",
        "type": "ресторант",
        "rating": "4.6",
        "visits": "20722",
        "votes_up": "25",
        "votes_down": "2",
        "count_of_seats": "90 вътре/ 80 вън",
        "price": "20-30лв",
        "time_open": "09:00-23:30",
        "phone": "Номера нет",
        "desc": "\"Златна рибка\" е съчетание между спокойна семейна атмосфера, първокласно обслужване и подбрани средиземноморски и български ястия ул.\"Цар Симеон I\" 3 Burgas, Bulgaria Ресторант \"Златна рибка\" е резултат на един творчески процес, започнал през 2004 година с идея родена от собственика и осъществена с много любов от художник със сърце. През месеците, небходими за реализирането на проекта, ние сме се стремили максимално да се доближим до атмосферата на бургаския Кей от началото на миналия век. Мястото е въплатило в себе си духа на морските хора, техните семейства и на всеки, който чувства морето в себе си. Ресторант \"Златна рибка\" е прерфектно съчетание между спокойна и артистична семейна атмосфера, първокласно обслужване и първокласна кухня, внимателно балансирана и подбрана и предлагаща най-доброто от Средиземноморската и традиционно българска кухня и традиции.",
        "suitable_for": "фирмени партита, рожден ден, обяд, непушачи, коледни партита, юбилеи, имени дни, закуска , абитуриентски, помени, кръщене, банкети, тържества, коктейли, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "кубинска, италианска, етно, българска поп, евъргрийн, ретро, поп, джаз",
        "type_of_institution": "Take Out , заведение с доставка, вино бар, бистро, bar & dinner, рибен ресторант, винарна, бирария, нощен клуб, пицария, ресторант",
        "kitchen": "испанска, сладолед, наливна бира, миди, балканска скара, черноморска риба, рибни специалитети, алкохол и напитки, гурме, Авторска, студена, турска, интернационална, барбекю, европейска, италианска, десерти, гръцка, българска, средиземноморска",
        "more": "обедно меню, wi-fi, вестници, зарядно телефони, градина, сепарета, тераса, безжичен интернет, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1024/KISH-BarDinner--Zornica",
        "title": "KISH Bar&Dinner - Зорница",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1024/1024IoQDXBcFLQ8r6wDjZC76v4NbI922nBk50bJ.jpg",
        "type": "ресторант",
        "rating": "4.7",
        "visits": "27595",
        "votes_up": "53",
        "votes_down": "3",
        "count_of_seats": "100 вътре/ 100 вън",
        "price": "20-30лв",
        "time_open": "07:00 - 23:00",
        "phone": "Номера нет",
        "desc": "KISH / Проекция Когато проектираш мечтите си, винаги влагаш красота. Така си устроен – да бленуваш за утопии. И когато усетиш тези блянове, че се превръщат в реалности, вече знаеш, че си готов да споделиш. Да споделиш не просто енергия, а всичко, което Си. Аз съм Радостин Кишишев и мечтаех за това >> Вкусна храна, приятна атмосфера и моят любим град. Поканен си да бъдеш тук. Да се усмихваш. Да вкусиш красота, и да бъдеш с приятели. Поканен си в >> KISH bar and dinner Ресторант за леки блюда / свежи салати / пица и паста / кулинарни комплименти. Място за социални взаимодействия / градски истории / вкусни пътешествия. Доставка на храна / напитки / кетъринг / емоции.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "българска поп, евъргрийн, ретро, R&B, поп",
        "type_of_institution": "стек хаус, заведение с доставка, вино бар, бистро, bar & dinner, рибен ресторант, кафе, пицария, бар, ресторант",
        "kitchen": "коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, гурме, средиземноморска, Авторска, френска, студена, вегeтарианска, барбекю, европейска, италианска, десерти, американска, българска, интернационална",
        "more": "кетъринг, обедно меню, wi-fi, вестници, зарядно телефони, градина, тераса, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1249/Yacht-Club-by-Petrus",
        "title": "Yacht Club by Petrus",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1249/1249bcd28b3186ba0fd379f5c8c73a34c4191.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "4891",
        "votes_up": "5",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "30-50лв",
        "time_open": "11:00-23:30",
        "phone": "Номера нет",
        "desc": "Yacht Club by Petrus е морският бриз на бранда. Ресторантът предлага на своите гости тематично меню, което идеално представя възможностите на шеф готвача и целия му персонал. Така всеки ще може да се наслади на добре приготвена вкусна и прясна морска храна, без притеснение за качеството на продуктите, защото ресторантът винаги залага на първокласни продукти, приготвени по нов и нетрадиционен начин. Само едно посещение в ресторанти Petru's не е достатъчно, защото е невъзможно да се условят всички малки детайли, които създават магичната обстановка... Заповядайте! Yacht Club by Petrus the sea breeze of the brand. The restaurant offers its guests thematic menu that represents the chef's and his staff's abilities. This way everyone can enjoy the well prepared delicious and fresh seafood without any concerns about the quality of the products, because the restaurant always has first-class products, prepared in a new and unusual way. You cannot catch every little detail of the magic of this place with only one visit. So don's hesitate and come to Pteru's now. You are welcome!",
        "suitable_for": "фирмени партита, рожден ден, обяд, юбилеи, имени дни, тържества, коктейли, частни партита, семейна среща, бизнес среща, среща с приятели, романтика",
        "music": "ресторант",
        "type_of_institution": "испанска, интернационална",
        "kitchen": null,
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1248/Restorant-Petrus-seafood--steak",
        "title": "Ресторант Petru's seafood & steak",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1248/124865c5235f728d0b475b741a40b88efeb02.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "4450",
        "votes_up": "5",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "30-50лв",
        "time_open": "11:00-23:30",
        "phone": "Номера нет",
        "desc": "При нас ще откриете прекрасна храна и уют. Високото качество е наш приоритет. Заповядайте! В Petru's Seafood&Steakbar можете да се насладите на прясна морска храна, приготвена по специален начин. Така всички посетители могат да експериментират с вкусове и комбинации.",
        "suitable_for": "фирмени партита, обяд, юбилеи, имени дни, тържества, частни партита, семейна среща, бизнес среща, първа среща с гадже, среща с приятели, романтика",
        "music": "стек хаус, рибен ресторант, ресторант",
        "type_of_institution": "средиземноморска, Авторска",
        "kitchen": "на плажа, тераса",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1152/Mumbai-Indian-Restaurant",
        "title": "Mumbai Indian Restaurant",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1152/1152k2RnAuJ6ulOAsGKgfHF9czVzjwPh3zLoBCL.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "17293",
        "votes_up": "28",
        "votes_down": "0",
        "count_of_seats": "80 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "12:00-23:00",
        "phone": "Номера нет",
        "desc": "Скъпи приятели, Имаме удоволствието да Ви съобщим, че Мумбай Индийска Кухня вече работи за Вас! Нашите готвачи ще поглезят Вашите вкусови възприятия с най-добрите рецепти, а нашата певица и приятелка Съни ще изпълни евъргрийни, българска и руска музика.....Заповядайте, за да направим заедно едно незабравимо начало! Dear Friends,It is our pleasure to announce we are already open! We will indulge your taste with the best of the Indian flavors, while Miss. Sunny will sing evergreens, Bulgarian and Russian songs....Do come to make a memorable start together!Authentic Indian Restaurant offering recipes from all over India mixed with life music in a cozy atmosphere and environment which will make you feel at home",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "ориенталска, руска, музика на живо, караоке, френска, етно, българска поп, ирландска, евъргрийн, латино, ретро, поп, българска народна, чил аут, рок",
        "type_of_institution": "НОВОоткрити заведения, live music, вино бар, бистро, кафе, ресторант",
        "kitchen": "веган, рибни специалитети, алкохол и напитки, гурме, Авторска, студена, вегeтарианска, десерти, индийска",
        "more": "кетъринг, обедно меню, wi-fi, пиано, вестници, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1095/Restorant-ETHNO",
        "title": "Ресторант ETHNO",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1095/10952904fafb2ce4e0dda507aa56f25c44123.jpg",
        "type": "ресторант",
        "rating": "4.7",
        "visits": "16185",
        "votes_up": "31",
        "votes_down": "2",
        "count_of_seats": "80 вътре/ 24 вън",
        "price": "30-50лв",
        "time_open": "11:30 - 23:30",
        "phone": "Номера нет",
        "desc": "Заповядайте в Fish & Grill Restaurant \"ETHNO\" Бургас, който се намира на адрес Бургас, ул. Александровска 49. Заведението има капацитет от 100 места и е един от ресторантите в град Бургас, който предлага следните типове кухня: Гръцка, Рибни специалитети, Стек Специалитети, Авторска, както и следните услуги и екстри: Wi Fi, Безкасово плащане, Климатик, На открито, Обедно меню. Ресторанта е подходящ за организиране и празнуване на специални събития - сватби, кръщенета, рождени дни, детски партита, фирмени партита, частни партита.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, вегетарианци, кръщене, банкети, тържества, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "фънки, френска, етно, евъргрийн, латино, ретро, поп, джаз, чил аут",
        "type_of_institution": "Take Out , стек хаус, заведение с доставка, ресторант панорама, вино бар, bar & dinner, рибен ресторант, ресторант",
        "kitchen": "сладолед, миди, балканска скара, черноморска риба, коктейли, ядки и шоколад, алкохол и напитки, гурме, средиземноморска, Авторска, ливанска, студена, турска, вегeтарианска, интернационална, барбекю, европейска, десерти, гръцка, българска, рибни специалитети",
        "more": "обедно меню, wi-fi, вестници, зарядно телефони, градина, тераса, безжичен интернет, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1097/Restorant-Roze",
        "title": "Ресторант Розе",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1097/1097f5253d3758113e0e8ec57f551c563c472.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "11028",
        "votes_up": "9",
        "votes_down": "0",
        "count_of_seats": "50 вътре/ 50 вън",
        "price": "30-50лв",
        "time_open": "00 - 24",
        "phone": "Номера нет",
        "desc": "For us, food is about memories, feelings, emotions, and so is Rose, and that’s why it’s not just a restaurant. \"Изчистен дизайн и изящни орнаменти – това е първото впечатление от интериора на „Rose”. Картините и светли и тъмно нюанси, стилът в обзавеждането пренася гостите в изискана Франция. Лятната тераса на ресторанта прави плавен преход към интериора в закрития салон, като красивите цветни храсти допринасят за свежестта и приятната атмосфера. Вечер уникалната атмосфера е допълнена от класическите звуци на виолата и пианото.\"",
        "suitable_for": "фирмени партита, обяд, юбилеи, имени дни, абитуриентски, тържества, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "джаз, поп, ретро, латино, евъргрийн, българска поп",
        "type_of_institution": "ресторант, винарна, кафе, рибен ресторант, бистро, вино бар",
        "kitchen": "средиземноморска, френска, студена, вегeтарианска, интернационална, ирландска, италианска, десерти, българска, Авторска, гурме, алкохол и напитки, рибни специалитети",
        "more": "климатик, безжичен интернет, собствен паркинг, сепарета, градина"
    },
    {
        "url": "https://burgas.zavedenia.com/1017/Happy-Bar--Grill--Centyr",
        "title": "Happy Bar & Grill - Център",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1017/1017846d97cdbbf1ba9650dc1a30e94a7ae61.jpg",
        "type": "ресторант",
        "rating": "3.3",
        "visits": "12069",
        "votes_up": "12",
        "votes_down": "6",
        "count_of_seats": "278 вътре/ 44 вън",
        "price": "20-30лв",
        "time_open": "10:00-00:00",
        "phone": "070020888",
        "desc": "На 07.07.2010г. Хепи отвори втория си ресторант в град Бургас. Той се намира в емблематичния за града хотел България. Сега вече жителите и гостуващите на Бургас могат и тук да се насладят на уникалните Хепи специалитети. Предлагат се както обичайните за Хепи ястия, така и автентично японско суши, приготвено от обучени професионалисти.",
        "suitable_for": "детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, среща с приятели, романтика",
        "music": "евъргрийн, латино, ретро, R&B, поп, чил аут",
        "type_of_institution": "суши бар, заведение с доставка, вино бар, бистро, bar & dinner, бар, ресторант",
        "kitchen": "японска, студена, интернационална, европейска, българска",
        "more": "wi-fi, градина, сепарета, тераса, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/996/La-Piazza--Bar--Dinner--Family-Hotel",
        "title": "La Piazza - Bar & Dinner / Family Hotel",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/996/996e530b08559bf6a81057605553b9c602a1.jpg",
        "type": "ресторант",
        "rating": "2.1",
        "visits": "8944",
        "votes_up": "6",
        "votes_down": "8",
        "count_of_seats": "150 вътре/ 0 вън",
        "price": "30-50лв",
        "time_open": "00:00 – 24:00 ч.",
        "phone": "Номера нет",
        "desc": "Насладете се на ястия, специално приготвени от главния готвач Слави Колибаров, печелил Oтборната купа на Националния кулинарен конкурс за две поредни години, отличен на Международния кулинарен конкурс в Турция. Многократен победител в национални кулинарни състезания. Ние предлагаме най-добрите ястия от цял свят, но с преобладаващо италианско влияние. Ако искате да се насладите на отличен вкус и оригинален начин на приготвяне на атрактивни цени, ресторант „Ла Пиаца” е мястото за Вас. Поглезете сетивата си с нашите рибни ястия, месни деликатеси, изкусителни десерти и подбрана селекция вина, допълнени с приятна атмосфера и музика. Най-голямата атракция на заведението е здравословната кухня. Освен разнообразното основно меню, което ресторантът предлага, има и специални здравословни ястия, които се грижат за нашето здраве и красота.",
        "suitable_for": "романтика",
        "music": "етно, чил аут",
        "type_of_institution": "bar & dinner, ресторант",
        "kitchen": "средиземноморска, Авторска",
        "more": "безжичен интернет"
    },
    {
        "url": "https://burgas.zavedenia.com/923/Restorant-Kristal--Medovo",
        "title": "Ресторант Кристал - Медово",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/923/92357e07bd433a26f14912c48081af39efc1.jpg",
        "type": "ресторант",
        "rating": "4.9",
        "visits": "15960",
        "votes_up": "585",
        "votes_down": "18",
        "count_of_seats": "80 вътре/ 100 вън",
        "price": "30-50лв",
        "time_open": "09:00 - 00:00",
        "phone": "Номера нет",
        "desc": "The restaurant is now closed. Thanks to all of you who visited us this summer and we look forward to welcoming you next year. A lovely quiet place where you can enjoy the great food and summer garden. Situated only 12 km away from Sunny Beach resort and 20 km away from Bourgas. Прекрасно и тихо място, далеч от шумния град, където можете да се насладите на чудесната храна и лятната градина. Разположен само на 12 км от Слънчев Бряг и 20 км от Бургас.",
        "suitable_for": "фирмени партита, рожден ден, пушачи, непушачи, майки с деца, юбилеи, имени дни, деца, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "евъргрийн, ретро, гръцка",
        "type_of_institution": "ресторант, бирария, механа, бистро, вино бар",
        "kitchen": "наливна бира, балканска скара, алкохол и напитки, студена, вегeтарианска, интернационална, барбекю, италианска, българска, европейска",
        "more": "камина, зен градина, градина, тераса, собствен паркинг, безжичен интернет"
    },
    {
        "url": "https://burgas.zavedenia.com/1069/Restorant-Grog",
        "title": "Ресторант Грог",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1069/1069a11df77ec6d302de4c7145e9bfff2d131.jpg",
        "type": "ресторант",
        "rating": "3.9",
        "visits": "23067",
        "votes_up": "22",
        "votes_down": "6",
        "count_of_seats": "80 вътре/ 100 вън",
        "price": "20-30лв",
        "time_open": "07:00-23:00",
        "phone": "0876332988",
        "desc": "Ресторант Грог вече с изцяло обновена лятна градина. Заповядайте да се насладите на чудесната обстано",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "музика на живо, италианска, българска поп, евъргрийн, латино, ретро, R&B, поп, гръцка, рок",
        "type_of_institution": "суши бар, заведение с доставка, live music, вино бар, бистро, bar & dinner, кафе, винарна, бирария, бързо хранене, сладкарница, пицария, бар, ресторант",
        "kitchen": "коктейли, ядки и шоколад, алкохол и напитки, Авторска, японска, студена, вегeтарианска, интернационална, италианска, десерти, американска, българска, европейска",
        "more": "кетъринг, обедно меню, wi-fi, градина, сепарета, тераса, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1279/Bamboo-Beach--Food--Music",
        "title": "Bamboo Beach - Food & Music",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1279/1279ximsuY9wHNWlHl6jo0zmP8UWMrnOyuN6M9y.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "3295",
        "votes_up": "2",
        "votes_down": "0",
        "count_of_seats": "100 вътре/ 300 вън",
        "price": "0-20лв",
        "time_open": "08:30-24:00",
        "phone": "Номера нет",
        "desc": "Food & Music Beach Bar and Restaurant! Bamboo beach e плажът, където можете да се оставите в ръцете ни и да празнувате лятото - релаксираща атмосфера, бамбук, зона с удобни легла край морето, обслужване на плажа, свежи коктейли, вкусна храна и Ди Джей програма през деня... At Bamboo beach you can just relax and celebrate summer - relaxing atmosphere, bamboo, comfortable sun beds by the sea, beach service, fresh cocktails, tasty food and daily Dj events",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, пушачи, непушачи, майки с деца, юбилеи, имени дни, деца, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, среща с приятели, напиване, романтика",
        "music": "DJ, клубна, латино, ретро, R&B, поп, чил аут, хаус, рок",
        "type_of_institution": "плажно заведение, бийч бар, bar & dinner, наргиле бар, кафе, нощен клуб, бар, ресторант",
        "kitchen": "сладолед, сандвичи, наливна бира, миди, коктейли, ядки и шоколад, алкохол и напитки, средиземноморска, студена, италианска, десерти, европейска",
        "more": "wi-fi, градина, сепарета, тераса, собствен паркинг, закачалки"
    },
    {
        "url": "https://burgas.zavedenia.com/825/Mehana-Vodenicata",
        "title": "Механа Воденицата",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/825/8258560da51fd1756d591dc19c8331703cf3.jpg",
        "type": "ресторант",
        "rating": "2.5",
        "visits": "21553",
        "votes_up": "51",
        "votes_down": "53",
        "count_of_seats": "160 вътре/ 70 вън",
        "price": "0-20лв",
        "time_open": "10:00–02:00",
        "phone": "0899174718",
        "desc": "Едва на 20 метра от морския бряг ще откриете жива връзка с духа на миналото и богатството на българската кулинарна трaдиция. В ресторант \"Воденицата\" в Морската градина на Бургас, на фона на музика, изпълнявана от оркестър, ще се насладите на качествено приготвени специалитети от българската и турска кухня. Майстор-готвачите са готови да задоволят и най-изтънчените ви изисквания. Заповядайте! Винаги сте добре дошли!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, коледни партита, юбилеи, имени дни, абитуриентски, кръщене, банкети, тържества, сватби, частни партита, семейна среща, обилно наяждане, среща с приятели, напиване",
        "music": "музика на живо, поп фолк, българска поп, евъргрийн, ретро, българска народна",
        "type_of_institution": "live music, вино бар, бистро, кръчма, механа, бирария, ресторант",
        "kitchen": "балканска скара, алкохол и напитки, студена, барбекю, европейска, българска",
        "more": "обедно меню, wi-fi, градина, тераса, собствен паркинг, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1204/Restorant-Ros-Mari-Meden-rudnik",
        "title": "Ресторант Рос Мари Меден рудник",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1204/120438753a2e011601a6f464827eff18cc763.jpg",
        "type": "ресторант",
        "rating": "4.4",
        "visits": "6664",
        "votes_up": "7",
        "votes_down": "1",
        "count_of_seats": "60 вътре/ 30 вън",
        "price": "20-30лв",
        "time_open": "07:00-23:30",
        "phone": "Номера нет",
        "desc": "Ресторант \"Рос-Мари\", предлага голямо разнообразие от напитки и ястия с великолепен вкус, задоволяващи и най-изтънчения вкус. Ресторант \"Рос-Мари\", е идеалното място за всеки Ваш повод: рожден ден, юбилей, бал, годишнина или просто приятелско събиране. Ресторант \"Рос-Мари\", приготвя за клиентите си храна за вкъщи, както и доставка за гр.Бургас.",
        "suitable_for": "фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "евъргрийн, латино, ретро, R&B, поп, рок",
        "type_of_institution": "Take Out , бистро, bar & dinner, кафе, ресторант",
        "kitchen": "интернационална, европейска, българска",
        "more": "wi-fi, вестници, зарядно телефони, градина, сепарета, тераса, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1138/Restorant-Ros-Mari-Bratya-Miladinovi",
        "title": "Ресторант Рос Мари /Братя Миладинови/",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1138/113872e9f7e6fc4beeedc30f2b43c44a8bea1.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "7854",
        "votes_up": "10",
        "votes_down": "0",
        "count_of_seats": "20 вътре/ 80 вън",
        "price": "0-20лв",
        "time_open": "06:30-24:00",
        "phone": "Номера нет",
        "desc": "Ресторант Рос-Мари, предлага голямо разнообразие от напитки и ястия с великолепен вкус, задоволяващи и най-изтънчения вкус. Ресторант \"Рос-Мари\", е идеалното място за всеки Ваш повод: рожден ден, юбилей, бал, годишнина или просто приятелско събиране. Ресторант \"Рос-Мари\", приготвя за клиентите си храна за вкъщи.",
        "suitable_for": "рожден ден, майки с деца, юбилеи, имени дни, деца, детски рожден ден, детско парти, банкети, тържества, семейна среща, обилно наяждане, среща с приятели",
        "music": "българска поп, евъргрийн, ретро, поп",
        "type_of_institution": "бистро, рибен ресторант, ресторант",
        "kitchen": "наливна бира, миди, балканска скара, черноморска риба, рибни специалитети, алкохол и напитки, средиземноморска, студена, българска, европейска",
        "more": "wi-fi, градина, тераса, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1208/La-vie-Lifestyle-Club--Restaurant",
        "title": "La vie Lifestyle Club & Restaurant",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1208/12082dec5d63e541716dbd7e4d53a492f2713.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "13762",
        "votes_up": "19",
        "votes_down": "0",
        "count_of_seats": "250 вътре/ 150 вън",
        "price": "0-20лв",
        "time_open": "09:00-03:00",
        "phone": "0878470787",
        "desc": "Заповядайте в La vie club&restaurant, разполагащ с над 400 места! Намираме се в Морската градина на Бургас, до хотел \"Парк\". Тук ще ви предложим вкусна и разнообразна храна, приятни емоции, музика на живо всеки ден и много изненади! La vie Lifestyle е един от малкото ресторанти в Бургас, които предлагат на своите гости музика на живо всяка вечер, танци, много забавление и приятни емоции. Специално за всички наши малки гости направихме детски кът, в който те да се забавляват безопасно. Детският кът разполага с пързалка, тунел, къщички и място за игра. La vie Lifestyle е един от най-големите ресторанти в Бургас и разполага с външна тераса и зала с общ капацитет от 430 места, които можете да запазите за всички ваши специални празници – банкети, сватби, рождени дни, семейни партита и тържества.",
        "suitable_for": "дегустации, моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "музика на живо, етно, българска поп, евъргрийн, ретро, R&B, поп, гръцка, българска народна, рок",
        "type_of_institution": "Take Out , заведение с доставка, live music, ресторант панорама, бистро, bar & dinner, рибен ресторант, таверна, винарна, нощен клуб, ресторант",
        "kitchen": "испанска, черноморска риба, рибни специалитети, средиземноморска, вегeтарианска, интернационална, барбекю, европейска, италианска, българска",
        "more": "сцена, кетъринг, обедно меню, wi-fi, вестници, зарядно телефони, градина, сепарета, тераса, собствен паркинг, сейф, безжичен интернет, телевизор, закачалки, климатик, гардероб, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1284/Maison-s-Burgas",
        "title": "Maison’s Burgas",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1284/1284khsIHwnrVUOawF9Ng1LmZil0m33AyhJSzbB.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "13147",
        "votes_up": "38",
        "votes_down": "0",
        "count_of_seats": "150 вътре/ 100 вън",
        "price": "20-30лв",
        "time_open": "08:30-01:00",
        "phone": "0877100166",
        "desc": "Скъпи бургазлии, Maison's доставя деликатеси до Вашия дом. Както винаги и сега не сме изневерили на стила и перфекционизма си. Вкусно! Наистина вкусно! Апетитна храна, приготвена с най-висококачествени продукти при спазване на най-високо ниво на хигиена: пица по оригинална италианска рецепта, американски бургер, екзотично суши и пре-богати салати и блюда: всичко това от Maison’s. Поръчайте с -10% и безплатна доставка, всеки ден между 11:00 и 23:00ч., и още нещо, приготвяме разнообразна закуска, която можете да поръчате до 16:00ч., всеки ден, работим без почивен ден! Вижте менюто ни тук https://maisons.bg/burgas/menu/",
        "suitable_for": "фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, абитуриентски, банкети, тържества, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "италианска, българска поп, евъргрийн, ретро, поп, чил аут",
        "type_of_institution": "НОВОоткрити заведения, вино бар, bar & dinner, кафе, бар, ресторант",
        "kitchen": "сандвичи, черноморска риба, коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, средиземноморска, студена, вегeтарианска, европейска, италианска, десерти, гръцка, американска, интернационална",
        "more": "обедно меню, wi-fi, градина, сепарета, тераса, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1221/Turski-restorant-16",
        "title": "Турски ресторант 16",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1221/122194e2c05911fa4ef109ec8269d0f5f4781.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "9241",
        "votes_up": "15",
        "votes_down": "0",
        "count_of_seats": "36 вътре/ 30 вън",
        "price": "20-30лв",
        "time_open": "11:00-22:00",
        "phone": "Номера нет",
        "desc": "Напълно обновен и по-уютен от всякога, “Turkish Steak & Barbeque 16” отвори врати за вас! С радост бихме искали да ви приветстваме отново на новия ни адрес: ул. ”Богороди” 42 (Хотел Plaza). Заповядайте да създаваме спомени заедно! Очакваме ви!",
        "suitable_for": "дегустации, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "евъргрийн, ретро, поп",
        "type_of_institution": "Take Out , стек хаус, НОВОоткрити заведения, заведение с доставка, бистро, bar & dinner, кафе, ресторант",
        "kitchen": "наливна бира, Авторска, барбекю, турска",
        "more": "камина, wi-fi, вестници, зарядно телефони, градина, сепарета, безжичен интернет, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1281/Dalyana-Burgas",
        "title": "Даляна Бургас",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1281/1281Yt8q8hN9c1Efk7pe9awtWU2lF0fZ7eA5HIw.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "3231",
        "votes_up": "5",
        "votes_down": "0",
        "count_of_seats": "250 вътре/ 250 вън",
        "price": "20-30лв",
        "time_open": "11:00-23:00",
        "phone": "0898756308",
        "desc": "Вашето познато и любимо място! Едва ли има човек, който да е смятал по формулата \"красива черноморска гледка с добра морска храна\" и да не е стигнал до ДАЛЯНА в местността Отманли. Вече не е нужно да излизате от Бургас, за да решите същото уравнение... Достатъчно е да се отклоните на няколко метра от цетралните улици на града и стигнете до МАГАЗИЯ 1 на Морска гара. Тук освен прекрасен изглед към пристанището силуети и залез, който се разрява на парчета зад очертанията на града, може да опитате и любимите си морски специалитети от менюто на едно автентично кулинарно изживяване... В неговия състав и качества промени няма. В ДАЛЯНА готвят същите готвачи, които използват същите пресни продукти, за което говори и вечната поръчка на клиентите - бит хайвер и сос скурдаля... Промени разбира се има, но те са в новата елегантна визия на мястото, към което предразполага прекрасната сграда на Магазията и съвсем оправдано, разчита на традиционно морските символи... Освен идеални условия за вкусен обяд и задушевна романтична или весела вечеря с любими хора, има и детска площадка за радост на най-малките клиенти, както и удобен паркинг... Остава само да сте гладни и жадни за приятни преживявания на територията на Бургас... Емблематичната ДАЛЯНА ще Ви очаква, за да утоли жаждата и да засити глада Ви!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "DJ, италианска, българска поп, евъргрийн, латино, ретро, поп, гръцка, българска народна, рок",
        "type_of_institution": "ресторант панорама, бистро, рибен ресторант, бирария, ресторант, детски клуб, заведение с доставка",
        "kitchen": "сладолед, сандвичи, наливна бира, миди, балканска скара, черноморска риба, коктейли, рибни специалитети, алкохол и напитки, средиземноморска, Авторска, студена, европейска, италианска, десерти, гръцка, българска, интернационална",
        "more": "сцена, кетъринг, обедно меню, wi-fi, сепарета, тераса, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1282/Picata",
        "title": "Пицата",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1282/1282uoGpiIh7RO02CACWOwmN3JwFqtA9Bhl5F1v.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "3057",
        "votes_up": "4",
        "votes_down": "0",
        "count_of_seats": "200 вътре/ 200 вън",
        "price": "20-30лв",
        "time_open": "11:00-23:00",
        "phone": "0879350237",
        "desc": "ПИЦАТА в МАГАЗИЯ 1 Тук, освен обширни морски панорами и типичната бургаска лежерност, ще откриете интригуващи кулинарни специалитети, които връхлитат госта още от салатите и стартерите. Сред тях са чийзкейк с пушена сьомга и салата \"Фрутела\", комбинираща свежи салатки със сушени плодове и ягоди, сотирани тигрови скариди с лимонов дресинг и други любопитни и вкусни предложения. Менюто продължава с основни ястия, сред които погледа веднага грабват свински медальони с бърбън сос и печено телешко с билкови картофи. Менюто продължава с доминиращи вкусове от Италия. Предложенията за ризото, прясна паста, лазаня, пица и дори гризини са едно от друго по-привлекателни. Палитрата пици, на които заведението дължи името си е впечатляваща. Обхваща стандартни познати имена като \"Маргарита\", \"Капричоза\" и „Калцоне“, прелива в \"Бонифачо\", \"Ди Камо\" и \"Густо Антонио\", за да финишира със сладка \"Шоколина\" с нутела, коктейлни череши и мента. Към салатите и пиците се предлагат широка гама подходящи добавки и сосове. Специални предложения за децата обхващат най-любимите им изкушения, а любителите на супите могат да опитат избраната супа на деня. Десертите представят кратък подбор на най-любимите сладости, сред които всеки може да открие своя любим \"дявол\". ПИЦАТА е вкусна локация с черноморски панорами, която предлага разнообразна кухня с акцент върху изкушенията с италиански адрес. Очакват ви вдъхновяващи вкус и атмосфера, които ще спечелят сърцето и небцето ви. Добре сте ни дошли! Наличен безплатен паркинг.",
        "suitable_for": "фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, вегетарианци, абитуриентски, детски рожден ден, кръщене, банкети, тържества, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "италианска, българска поп, евъргрийн, латино, ретро, джаз, чил аут",
        "type_of_institution": "заведение с доставка, детски клуб, ресторант панорама, вино бар, кафе, сладкарница, пицария, ресторант",
        "kitchen": "сладолед, сандвичи, наливна бира, миди, коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, студена, вегeтарианска, европейска, десерти, гръцка, българска, италианска",
        "more": "градина, сепарета, тераса, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1135/Restorant-Mistral",
        "title": "Ресторант Мистрал",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1135/113504968616b04c76f398bfe878be4ac9e22.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "11418",
        "votes_up": "17",
        "votes_down": "0",
        "count_of_seats": "100 вътре/ 80 вън",
        "price": "20-30лв",
        "time_open": "19:00-24:00",
        "phone": "0899976434",
        "desc": "",
        "suitable_for": "фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, вегетарианци, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "италианска, българска поп, евъргрийн, латино, ретро, R&B, поп, чил аут, хаус, рок",
        "type_of_institution": "Take Out , вино бар, бистро, bar & dinner, кафе, ресторант",
        "kitchen": "коктейли, ядки и шоколад, алкохол и напитки, Авторска, студена, вегeтарианска, европейска, десерти, българска",
        "more": "обедно меню, wi-fi, градина, сепарета, тераса, собствен паркинг, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1220/La-Mar",
        "title": "La Mar",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1220/12200f2b21c42e7fe589f15d8845181cb9132.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "12990",
        "votes_up": "29",
        "votes_down": "0",
        "count_of_seats": "40 вътре/ 80 вън",
        "price": "30-50лв",
        "time_open": "11:00-23:00",
        "phone": "Номера нет",
        "desc": "LA CASA GRANDE - вече познат на мнозина, е стилен ресторант с класическа кухня, съчетаваща традиционните вкусове със западноевропейската и средиземноморска кухня. Предлагат се изискани ястия, изкушаващи десерти и качествени питиета, които могат да задоволят и най-претенциозния вкус, а невероятната морска панорама само допълва усещането за комфорт и релакс.",
        "suitable_for": "дегустации, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, детски рожден ден, кръщене, еротичен масаж, детско парти, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "етно, евъргрийн, латино, ретро, поп, чил аут",
        "type_of_institution": "ресторант панорама, bar & dinner, рибен ресторант, пицария, бар, ресторант",
        "kitchen": "наливна бира, черноморска риба, рибни специалитети, гурме, Авторска, вегeтарианска, интернационална, барбекю, европейска, италианска, гръцка, средиземноморска",
        "more": "wi-fi, на плажа, вестници, зарядно телефони, градина, сепарета, тераса, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1119/Restorant-Astreya-Burgas",
        "title": "РесторантЪ Астрея Бургас",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1119/11194d53931d9cda6a37e1168c635bd166932.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "6676",
        "votes_up": "4",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "08:00-23:00",
        "phone": "Номера нет",
        "desc": "РесторантЪ Астрея - Посрещаме гости ,",
        "suitable_for": "пушачи, непушачи, коледни партита, юбилеи, имени дни, абитуриентски, банкети, тържества, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика, обяд, рожден ден, фирмени партита, ергенско парти, моминско парти",
        "music": "рок, гръцка, R&B, ретро, евъргрийн, българска поп",
        "type_of_institution": "ресторант, бирария, рибен ресторант, бистро, вино бар",
        "kitchen": "средиземноморска, българска, гръцка, десерти, италианска, европейска, студена, алкохол и напитки, рибни специалитети, черноморска риба, миди, наливна бира",
        "more": "климатик, закачалки, телевизор, тераса, градина, wi-fi, обедно меню"
    },
    {
        "url": "https://burgas.zavedenia.com/1256/KISH-Bar--Dinner-Lazur",
        "title": "KISH Bar & Dinner Лазур",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1256/1256h0Bh0V673A7sSzpBNhjyO2NIRWBf14dj4OA.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "8062",
        "votes_up": "6",
        "votes_down": "0",
        "count_of_seats": "150 вътре/ 60 вън",
        "price": "20-30лв",
        "time_open": "09:00-23:00",
        "phone": "Номера нет",
        "desc": "Започнахме нашето пътешествие през 2014 година. Още тогава си заложихме целите да създадем място, където да се насладите на перфектни храни и напитки в приятна обстановка с приятелско отношение. Учихме се в движение благодарение на вас! Сега, 5 години по-късно разполагаме с 3 ресторанта и още по-силно се стремим да се подобряваме, за да можем да ви предоставим възможно най-добрата услуга. От готвачите и сервитьорите, през управителите и маркетинговия отдел до собствениците - всички работят за мисията: KISH да бъде вашето любимо място! Благодарим ви, че ни се доверявате! Без вас нищо от това не би било възможно!",
        "suitable_for": "дегустации, моминско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "Take Out , заведение с доставка, бистро, bar & dinner, пицария, ресторант",
        "type_of_institution": "миди, черноморска риба, рибни специалитети, алкохол и напитки, средиземноморска, Авторска, японска, студена, вегeтарианска, барбекю, европейска, италианска, десерти, интернационална",
        "kitchen": "wi-fi, вестници, зарядно телефони, градина, сепарета, собствен паркинг, безжичен интернет, закачалки, климатик, детски кът",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1114/Restorant-Graciya",
        "title": "Ресторант Грация",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1114/111486122be04b23088b7aa2a9d65fa93d1a1.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "9247",
        "votes_up": "5",
        "votes_down": "0",
        "count_of_seats": "80 вътре/ 50 вън",
        "price": "0-20лв",
        "time_open": "10:00-23:30",
        "phone": "Номера нет",
        "desc": "",
        "suitable_for": "напиване, среща с приятели, обилно наяждане, първа среща с гадже, бизнес среща, семейна среща, частни партита, сватби, тържества, банкети, абитуриентски, деца, имени дни, юбилеи, майки с деца, непушачи, пушачи, рожден ден",
        "music": "поп, R&B, ретро, латино, евъргрийн",
        "type_of_institution": "ресторант, ресторант, пицария, бързо хранене, бирария, bar & dinner, бистро, вино бар",
        "kitchen": "българска, българска, десерти, европейска, студена, алкохол и напитки",
        "more": "климатик, закачалки, телевизор, собствен паркинг, тераса, градина, wi-fi"
    },
    {
        "url": "https://burgas.zavedenia.com/1003/Meksikanski-Restorant-Mamasitas",
        "title": "Мексикански Ресторант Мамаситас",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1003/10039dafbd6645a254d54b95e13827e0236e3.jpg",
        "type": "ресторант",
        "rating": "2.8",
        "visits": "8851",
        "votes_up": "10",
        "votes_down": "8",
        "count_of_seats": "50 вътре/ 200 вън",
        "price": "30-50лв",
        "time_open": "08 - 24",
        "phone": "Номера нет",
        "desc": "Единственият автентичен мексикански ресторант се намира в самия център на Слънчев бряг. Една от основните забележителности на главната алея, която никой не трябва да пропусне! Ние предлагаме традиционни мексикански специалитети (начос, енчилада, тортила, фахитас, Такос де Поло, чили кон карне), но не само това! Плюс всичко, което един ресторант Слънчев бряг може да предложи: брънч меню (английска закуска, боб върху препечена филийка, клуб-сандвичи, ранчо бургери) и апетитни ястия, барбекю, както и италианска пица Можете да се насладите на всичко това в живописна и уютна атмосфера, подправени с музика на живо с две акустични китари. Happy hour през целия ден. Mamacita’s is the only one authentic Mexican restaurant at Sunny Beach. Many consider Mamacita’s is a restaurant not-to-be-missed on a stay at Sunny Beach, and we concur!?Spice up your life!? Mamacita?s is renowned for its pleasant atmosphere and excellent entertainment. Live singing is on the daily menu. Mamacita?s offers above all a broad choice of the best Mexican recipes. Mamacita?s has an extensive menu with all the Mexican recipes you can hope for. Envisage nachos, enchiladas, quesadillas, fajitas, taco de pollo and chilli con carne, as well as steaks and pizza menu. But that isn?t everything. During the afternoon Mamacita?s offers an outstanding international brunch menu containing toasties, club sandwiches and the best burgers in town! Do not forget to order any of the special Margarita cocktails!Mamacita?s lies at the heart of the main boulevard (so called Flower Street) next to hotel Kuban and next to the McDonalds. Not to be missed!Telephone: +359 879 502 003",
        "suitable_for": "моминско парти, ергенско парти, рожден ден, обяд, пушачи, непушачи, майки с деца, юбилеи, имени дни, банкети, тържества, коктейли, семейна среща, обилно наяждане, среща с приятели",
        "music": "музика на живо, евъргрийн",
        "type_of_institution": "live music, вино бар, бистро, bar & dinner, ресторант",
        "kitchen": "наливна бира, алкохол и напитки, мексиканска, интернационална",
        "more": "сцена, градина, тераса, телевизор, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1068/Restorant-Incanto-pizza--seafood",
        "title": "Ресторант Incanto pizza & seafood",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1068/1068105ce2a168f969abcebac54248a94d642.jpg",
        "type": "ресторант",
        "rating": "4.3",
        "visits": "10050",
        "votes_up": "13",
        "votes_down": "2",
        "count_of_seats": "100 вътре/ 100 вън",
        "price": "30-50лв",
        "time_open": "10:00-24:00",
        "phone": "Номера нет",
        "desc": "С много труд успяхме да създадем място, което да изразява вътрешния ни свят и представа за красиво. Място с атмосфера, която да те прегръща; с незабравимо вкусна храна, за която да разказваш; с релаксираща и зареждаща музика, на която би правил любов; с топла светлина от фенери и свещи, за да се усеща енергията на силуетите; с жужене на приятели и влюбени , които да вдъхнат живот на всичко това и отнесат със себе си от вълшебното излъчване на „Incanto“.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , вегетарианци, банкети, тържества, коктейли, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "италианска, българска поп, ретро, поп, джаз, чил аут",
        "type_of_institution": "стек хаус, суши бар, заведение с доставка, вино бар, бистро, bar & dinner, рибен ресторант, винарна, сладкарница, ресторант",
        "kitchen": "черноморска риба, коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, гурме, средиземноморска, Авторска, студена, вегeтарианска, европейска, италианска, десерти, интернационална",
        "more": "wi-fi, градина, тераса, собствен паркинг, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1104/Restorant-Zlatna-Kotva",
        "title": "Ресторант Златна Котва",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1104/1104717bdd41e088c207dbad31226d295a682.jpg",
        "type": "ресторант",
        "rating": "4.7",
        "visits": "11010",
        "votes_up": "14",
        "votes_down": "1",
        "count_of_seats": "130 вътре/ 110 вън",
        "price": "20-30лв",
        "time_open": "10:00-24:00",
        "phone": "Номера нет",
        "desc": "Ресторант \"Златна Котва\" се намира на входа на Морската градина в Бургас и е най-старият ресторант в града (основан през 1927 година). Заведението разполага с два етажа (първи — 40 места, втори — 70 места), лятна градина (110 места) и луксозно обзаведена \"Капитанска зала\" (14 места) подходяща за бизнес срещи и юбилеи. Насладете се на традиционна българска кухня, сервирана сред неповторима атмосфера. При нас винаги може да опитате прясна черноморска риба, а за любителите на морски дарове менюто включва свежи миди, октоподи, раци, калмари, скариди, омари, хайвер. За Вашето добро настроение и приятни мигове се грижи специално подбран персонал от млади, чаровни и компетентни хора, както и майстори-готвачи от висока класа. За да осигурим пълен комфорт на нашите клиенти предлагаме жива музика, детски кът за най-малките, както и безжичен интернет. Гости на заведението са известни личности като Лили Иванова, Силвия Кацарова, Васил Найденов и много други.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, вегетарианци, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "музика на живо, българска поп, евъргрийн, ретро, българска народна",
        "type_of_institution": "заведение с доставка, live music, вино бар, бистро, рибен ресторант, винарна, бирария, бързо хранене, ресторант",
        "kitchen": "наливна бира, миди, балканска скара, черноморска риба, алкохол и напитки, средиземноморска, студена, вегeтарианска, барбекю, европейска, българска, рибни специалитети",
        "more": "обедно меню, wi-fi, градина, тераса, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/954/KOMPLEKS--NACIONAL",
        "title": "КОМПЛЕКС НАЦИОНАЛ",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/954/9546115b46c2a69c3d7086f976e311725111.jpg",
        "type": "ресторант",
        "rating": "2.6",
        "visits": "30682",
        "votes_up": "27",
        "votes_down": "25",
        "count_of_seats": "150 вътре/ 60 вън",
        "price": "20-30лв",
        "time_open": "10:00-02:00",
        "phone": "Номера нет",
        "desc": "Ресторант, конферентна зала, хотелска част! Комплекс Национал съществува от 20 години и е любимо място на бургазлии. Намира се в непосредствена близост до морето. Разполага с ресторантска част с 140 места, самостоятелна зала за конференции и частни тържества и хотелска част. Подходящо място е за празнуване на семейни срещи, частни партита, конференции, кетъринг, коктейли. Ресторантът предлага: • Българска национална кухня. • Средиземноморска кухня. • Пици на пещ. • Музика на живо. • Интернет.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , вегетарианци, абитуриентски, помени, кръщене, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "ориенталска, руска, музика на живо, поп фолк, българска поп, евъргрийн, ретро, поп, гръцка, българска народна",
        "type_of_institution": "Take Out , заведение с доставка, хотел ресторант, бистро, кръчма, механа, ресторант",
        "kitchen": "сладолед, сандвичи, миди, черноморска риба, ядки и шоколад, рибни специалитети, алкохол и напитки, студена, вегeтарианска, интернационална, барбекю, европейска, десерти, българска",
        "more": "конферентна зала, кетъринг, обедно меню, камина, wi-fi, зарядно телефони, градина, сепарета, тераса, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1078/8-mamas",
        "title": "8 mamas",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1078/107890288b1b6fabb97833bbd9aadf5879851.jpg",
        "type": "ресторант",
        "rating": "4.5",
        "visits": "18937",
        "votes_up": "27",
        "votes_down": "3",
        "count_of_seats": "75 вътре/ 35 вън",
        "price": "20-30лв",
        "time_open": "08:00-02:00",
        "phone": "056847660",
        "desc": "Време за хапване с приятели? Или сплотена семейна вечеря? А може би романтичната среща, която очаквахте през целия ден? Всяка от тези причини си има идеалното следствие – времето прекарано в “8 mama's kitchen”. Тук ни очаква домашно приготвена храна и специални дневни предложения внимателно обмислени за всеки вкус – вегетарианско меню и меню за месоядни чревоугодници. А и вино, специално вино, разбира се. Какво ли би избрал Кафка, който ни хвърля поглед зад рамките на стените над нас?",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "музика на живо, евъргрийн, латино, R&B, джаз, чил аут",
        "type_of_institution": "Take Out , заведение с доставка, live music, вино бар, бистро, bar & dinner, рибен ресторант, кафе, бирария, бързо хранене, нощен клуб, бар, ресторант",
        "kitchen": "сандвичи, наливна бира, миди, био продукти, черноморска риба, веган, коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, средиземноморска, Авторска, студена, вегeтарианска, бърза закуска, барбекю, европейска, италианска, десерти, българска, интернационална",
        "more": "сцена, обедно меню, wi-fi, зарядно телефони, градина, сепарета, тераса, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/839/RED-FOX-Pub--Pizza",
        "title": "RED FOX Pub & Pizza",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/839/8396dbc58e1e40b653aeac31091c772599f3.jpg",
        "type": "ресторант",
        "rating": "2.8",
        "visits": "14040",
        "votes_up": "72",
        "votes_down": "57",
        "count_of_seats": "36 вътре/ 24 вън",
        "price": "0-20лв",
        "time_open": "10:00–24:00",
        "phone": "Номера нет",
        "desc": "Red Fox Pub & Pizza е уютна пицария в центъра на Бургас, където ценителите на добрата кухня и напитки ще намерят своето естествено място. Тук ще може да опитате истински кулинарни изненади от българската, световна и италианската кухня, в съчетание с богата колекция от вина и напитки за всеки вкус.",
        "suitable_for": "фирмени партита, рожден ден, обяд, пушачи, непушачи, юбилеи, имени дни, закуска , деца, абитуриентски, детски рожден ден, кръщене, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "ретро, поп, джаз, рок",
        "type_of_institution": "пъб, пицария, заведение с доставка, вино бар, бистро, bar & dinner, рибен ресторант, кафе, ресторант",
        "kitchen": "рибни специалитети, алкохол и напитки, средиземноморска, студена, вегeтарианска, интернационална, италианска, европейска",
        "more": "wi-fi, грил маси, градина, тераса, телевизор, климатик, гардероб"
    },
    {
        "url": "https://burgas.zavedenia.com/866/Restorant-Djani",
        "title": "Ресторант Джани",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/866/866pR9TgDDsJYwA7g58SobuSIWAUnlbq6yPYIJ.jpg",
        "type": "ресторант",
        "rating": "2.7",
        "visits": "22405",
        "votes_up": "84",
        "votes_down": "70",
        "count_of_seats": "200 вътре/ 600 вън",
        "price": "20-30лв",
        "time_open": "0 - 24 ч.",
        "phone": "Номера нет",
        "desc": "Ресторант \"Джани\" се намира на територията на курортен комплекс Слънчев Бряг при базар \"Палма\". Заведението отваря врати за своите гости още през 1999 година, като вече повече от 10 години поддържа отлична репутация на едно от най-добрите в околността. Собственият почерк \"Джани\" се изразява в индивидуално отношение към всеки клиент и стриктно откликване на всеки каприз. На фона на уютната и изискана атмосфера ще се почувствате като привелигирован и ухажван гост. Истинско предизвикателство е големият капацитет от 700 места, с който разполага ресторанта. Обслужването е с изключителна бързина и високо качество, благодарение на уникалния стил на работа на целия персонал. Заведението посреща гостите си с богато меню и разнообразна кухня, включително сръбска, ориенталска, европейска. Богатият асортимент от над 100 вида вина, селекция на едни от най-добрите български и чуждестранни изби, може да задоволи и най-изискания вкус. Специалитетите и традиционните национални гозби оставят незабравим спомен у всеки гост, примамвайки го да се върне и опита отново. \"Елате да опитате и Вие! Ние работим за вас!\" Restaurant “Djanny” is placed in Sunny Beach resort near bazaar “Palma”. It opened doors for its guests in 1999, and for more than 10 years keeps its great reputation of one of the best restaurants in the vicinity.The unique style of the brand “Djanny” is due to individual attitude towards every client, trying to satisfy every caprice. The comfortable and stylish atmosphere will make you feel as privileged and special guest.A real challenge is the enormous capacity of 700 places. The service is extremely fast and highly qualified, due to the professional work of the whole staff.The restaurant welcomes its guests with rich menu and highly varied cuisine including: serbian, oriental, european. The wide range of over 100 sorts of wine, selection of one of the best Bulgarian and foreign wine-cellars, can satisfy even the most refined taste. The specialties, together with the traditional Bulgarian dishes remain unforgettable for every guest, tempting everyone to come back and try again.“Nice of you to stop by and taste! We work for you!”",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, юбилеи, имени дни, деца, абитуриентски, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "R&B, джаз, чил аут",
        "type_of_institution": "ресторант панорама, вино бар, бистро, рибен ресторант, кафе, ресторант",
        "kitchen": "миди, черноморска риба, коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, средиземноморска, студена, вегeтарианска, барбекю, европейска, италианска, интернационална",
        "more": "wi-fi, вестници, градина, сепарета, тераса, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1247/Detski-parti-centyr-Minonite-2--LAZUR",
        "title": "Детски парти център Миньоните 2 - ЛАЗУР",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1247/12477096051617e1617b7090f822984d43e61.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "2670",
        "votes_up": "2",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "10:00-20:00",
        "phone": "0896122107",
        "desc": "Намираме се в гр. Бургас, к-с Лазур, бл 77 (краставицата). Просторни, модерни и цветни - познатите Ви цветове украсяват вече и к-с Лазур, детския център е едно от най забавните места за детска игра. Парти центъра е оборудван със съоръжение тип \"Джунгла\", къщичка за малките, украска на миньоните и много играчки. Разполагаме с уникални аниматори които ще превърнат партито Ви в забавление, което ще остане в сърцата Ви. Това е детски център в Бургас, където може да изпиете едно кафе и спокойно да се наслаждавате как децата Ви си играят с нашите прекрасни аниматори. В нашия детски център може да оставите детето си и за наколко часа да се отдадете на Ваши неотложни задачи или мигове на спокойствие. Заповядайте при нас в Детски парти център Миньоните Лазур.",
        "suitable_for": "тържества, детско парти, кръщене, детски рожден ден, деца, имени дни, юбилеи, коледни партита, майки с деца, непушачи, рожден ден",
        "music": "ресторант, детски клуб",
        "type_of_institution": "българска",
        "kitchen": "детски кът, климатик, закачалки, телевизор, безжичен интернет, wi-fi",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1235/Beach-Bar-LAMBORGHINI",
        "title": "Beach Bar LAMBORGHINI",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1235/1235521f4d8a5d11d5d9da46ecb3b9646f0a2.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "2023",
        "votes_up": "2",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "Затворено",
        "phone": "Номера нет",
        "desc": "",
        "suitable_for": "ресторант",
        "music": "българска",
        "type_of_institution": null,
        "kitchen": null,
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1224/At-Home-food-and-more",
        "title": "At Home food and more",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1224/12243608b5b60bd8cc897eb49bd2295b31ff3.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "8055",
        "votes_up": "22",
        "votes_down": "0",
        "count_of_seats": "30 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "07:30-19:30",
        "phone": "0897787710",
        "desc": "Всеки който спортува активно, старае се да се храни здравословно или просто си има свой хранителен режим, знае колко време, усилия и средства струва. Знае и колко е трудно да си набавиш необходимите продуки, да ги приготвиш по необходимия начин, за да запазят своята пълноценна хранителна стойност. Точно тук е и ролята на целия екип на AT HOME food & more. Те се грижат за качеството на продуктите, за здравословните рецепти, за това да присъстват точните хранителни вещества и то в точното количество. Освен това всичко е поднесено красиво, в уникалната уютна обстановка на ресторанта, за да можете да се почувствате у дома си. И все пак за всеки, който не може да отдели от времето си за обяд или вечеря тук, но все пак иска да се храни здравословно, заведението предлага и бърза и евтина доставка до дома и офиса, като гарантира, че качеството си остава на същото високо ниво. Ресторант за здравословно хранене, за активно спортуващи и хора със специален хранителен режим.",
        "suitable_for": "дегустации, фирмени партита, рожден ден, ревюта, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "етно, българска поп, евъргрийн, ретро, чил аут",
        "type_of_institution": "НОВОоткрити заведения, заведение с доставка, бистро, bar & dinner, ресторант",
        "kitchen": "рибни специалитети, Авторска, вегeтарианска, интернационална, европейска",
        "more": "wi-fi, вестници, зарядно телефони, безжичен интернет, телевизор, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/982/Hotel-Restorant-Penelopa-Pomorie",
        "title": "Хотел Ресторант Пенелопа Поморие",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/982/98232ddbcaaeaf3faff83a3a8ae5c6d1cf52.jpg",
        "type": "ресторант",
        "rating": "3.5",
        "visits": "12529",
        "votes_up": "14",
        "votes_down": "6",
        "count_of_seats": "60 вътре/ 40 вън",
        "price": "30-50лв",
        "time_open": "08:30 - 22:00",
        "phone": "0887630650",
        "desc": "Уникално съчетание от природа, море, модерна архитектура, уютен вътрешен интериор, лукс и комфорт. Това е ресторантски и хотелски комплекс Пенелопе Палас. Комплексът е подходящ за провеждане на незабравими събития, уикенди и почивка. Ресторантът предлага атрактивно меню и перфектно обслужване предназначено да задоволи и най-изисканите вкусове. Широката панорама към морето и гостоприемството на персонала ще оставят незабравими спомени за Вашето пребиваване в комплекса.",
        "suitable_for": "фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, среща с приятели, романтика",
        "music": "евъргрийн, R&B, джаз",
        "type_of_institution": "хотел ресторант, ресторант панорама, вино бар, бистро, рибен ресторант, ресторант",
        "kitchen": "черноморска риба, коктейли, рибни специалитети, алкохол и напитки, средиземноморска, студена, вегeтарианска, десерти, гръцка, българска, европейска",
        "more": "сцена, външен басейн, wi-fi, на плажа, градина, безжичен интернет, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1202/Kavkazki-restorant-Keci",
        "title": "Кавказки ресторант Кеци",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1202/12027aab4806683ed9bdfba2c824f538d3263.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "5002",
        "votes_up": "18",
        "votes_down": "0",
        "count_of_seats": "42 вътре/ 30 вън",
        "price": "20-30лв",
        "time_open": "11:00-23:00, събота 14:00-23:00, неделя",
        "phone": "0879085437",
        "desc": "Изтънчен ресторант на тиха бургаска уличка, разполагащ с приятна дискретна лятна градина. Спокойствие и изключително вкусна храна. ”Кеци” е единственият по рода си ресторант в Бургас. Предлага ястия от традиционната грузинска кухня и богат избор на най-добрите български и грузински вина. Тук ще вкусите от магията на кавказката република, ще доловите аромата на изкусно приготвена храна. А обслужването е сред най-добйрите в Бургас.?",
        "suitable_for": "фирмени партита, рожден ден, обяд, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "руска, евъргрийн, латино, ретро, R&B, поп",
        "type_of_institution": "Take Out , НОВОоткрити заведения, заведение с доставка, бистро, bar & dinner, кръчма, винарна, ресторант",
        "kitchen": "кавказка, арменска, грузинска, руска, българска",
        "more": "wi-fi, градина, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1238/Detski-parti-centyr-PUFPAF",
        "title": "Детски парти център ПУФ-ПАФ",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1238/1238ef5ca60604f5cf0303e468d106c2bac01.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "2688",
        "votes_up": "3",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "Затворено",
        "phone": "0899923036",
        "desc": "Здравейте, приятели! За нас е удоволствие да Ви представим първия Интерактивен детски център в гр.Бургас. При нас вашите деца ще имат възможността не само да играят, но и да развиват своята мисловна и логическа дейност. Ние предлагаме почасово гледане на децата, органаизираме техните празници, правим тематични партита всеки месец. А всяка седмица кака Ели организира Арт ателие. Ще Ви очакваме с нетърпение!",
        "suitable_for": "детско парти, кръщене, детски рожден ден, деца, имени дни, юбилеи, майки с деца, рожден ден",
        "music": "ресторант, детски клуб",
        "type_of_institution": "българска",
        "kitchen": "детски кът, климатик, закачалки, телевизор, безжичен интернет, wi-fi",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1239/Detski-parti-centyr-ShtASTLIVKO",
        "title": "Детски парти център ЩАСТЛИВКО",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1239/1239c87f3e85d58bb4caef246950094f8fa82.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "2659",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "Затворено",
        "phone": "0887595079",
        "desc": "Детски парти център Щастливко. Забавление за малки и големи. Организиране на детски партита за рождени, имени дни и други поводи, почасово забавление за деца. При нас децата се забавляват, докато р",
        "suitable_for": "рожден ден, непушачи, майки с деца, юбилеи, имени дни, деца, детски рожден ден, кръщене, детско парти, тържества",
        "music": "детски клуб, ресторант",
        "type_of_institution": "българска",
        "kitchen": "wi-fi, телевизор, закачалки, климатик, детски кът",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1240/Detski-parti-centyr-MARMALAD",
        "title": "Детски парти център МАРМАЛАД",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1240/124005794b63f3507912c63d4a294183f5771.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "2533",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "10:00-20:00",
        "phone": "0885665075",
        "desc": "Бъдете творец на празника на своето дете ! Съчетайте познатите и доказани повече от година забавления - приготвяне на САНДВИЧИ с въображение, цветна ПИНЯТА с лакомства, щура КАРАОКЕ - ДИСКОТЕКА или актуална ТЕМА с 2-та нови пакета, предлагащи оригинална УКРАСА, весели ПОКАНИ, снимки в ОГРОМНИ САПУНЕНИ БАЛОНИ и поднасяне на тортата от ЗАЕК, СПАЙДЪРМЕН или БАТМАН ! Запечатайте спомените на чудесния КЪТ за СНИМКИ и открийте таланта в своето дете на обновената ни СЦЕНА. А за малките палавници вече има и ГОЛЯМ, ЦВЕТЕН БАТУТ да скачат до насита ! Това сме ние - обожаваме промяната и новото, творим, експериментираме и търсим .....",
        "suitable_for": "тържества, детско парти, кръщене, детски рожден ден, деца, имени дни, юбилеи, майки с деца, непушачи",
        "music": "ресторант, детски клуб",
        "type_of_institution": "българска",
        "kitchen": "детски кът, гардероб, климатик, закачалки, телевизор, безжичен интернет, wi-fi",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1243/Detski-parti-centyr-LUDOTEKA",
        "title": "Детски парти център ЛУДОТЕКА",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1243/1243ff2bacb30a4629218cddd7e6064983fd1.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "3975",
        "votes_up": "2",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "Затворено",
        "phone": "0899927438",
        "desc": "Създадохме детски клуб „ Лудотека” с огромно желание. Постарахме се да изградим една привлекателна и уютна среда, в която децата да играят и да празнуват, а Вие да имате възможност да се видите с приятели, да пиете кафе, да почетете вестник, да разгледате списание, да използвате безплатна Wi-Fi връзка или просто да се наслаждавате на играта на децата. А ако желаете да организирате един различен детски рожден ден или друг семеен празник с близки и приятели, заповядайте да го обсъдим заедно! Ние ще Ви помогнем да подарите на детето си незабравими преживявания, усмивки, вълнуващи моменти и сладки спомени! Потопете се в една приятна атмосфера, докато Вашите палавници се забавляват и лудуват!",
        "suitable_for": "рожден ден, непушачи, майки с деца, коледни партита, юбилеи, имени дни, детски рожден ден, кръщене, детско парти, тържества, частни партита",
        "music": "детски клуб, ресторант",
        "type_of_institution": "българска",
        "kitchen": "безжичен интернет, телевизор, закачалки, климатик, детски кът",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/830/Restorant-Adonis",
        "title": "Ресторант Адонис",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/830/8300beaf15cf3b1e00510cfe9aa4b7ab6243.jpg",
        "type": "ресторант",
        "rating": "3.5",
        "visits": "15495",
        "votes_up": "76",
        "votes_down": "34",
        "count_of_seats": "100 вътре/ 150 вън",
        "price": "0-20лв",
        "time_open": "09:00–24:00",
        "phone": "056841259",
        "desc": "ЗАПОВЯДАЙТЕ В АДОНИС! Разполагаме с две градини, едната от които Ви предпазва от горещите дни и нощи, с прохладата на естествената си зеленина, сянката и ароматът на липите, а другата вътрешна градина, Ви предпазва от дъждовните и ветровити дни и нощи. За Вас сме създали този цветен райски кът, който придава красота и спокойствие в натоварения ден.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, абитуриентски, детски рожден ден, кръщене, банкети, тържества, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "заведение с доставка, бистро, ресторант",
        "type_of_institution": "българска",
        "kitchen": "градина, климатик",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1216/Viva-Beach-Bistro",
        "title": "Viva Beach Bistro",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1216/1216f5e19d13743b9d3e0c9b1ecd7d6d5bed3.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "3114",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "30 вътре/ 35 вън",
        "price": "над 50лв",
        "time_open": "10:00-23:00",
        "phone": "0887207770",
        "desc": "",
        "suitable_for": "романтика, напиване, среща с приятели, обилно наяждане, първа среща с гадже, бизнес среща, семейна среща, гледане на мач, частни партита, тържества, банкети, детско парти, кръщене, детски рожден ден, помени, абитуриентски, вегетарианци, деца, закуска , имени дни, юбилеи, коледни партита, майки с деца, непушачи, пушачи, обяд, ревюта, рожден ден, фирмени партита",
        "music": "рок, поп, ретро, евъргрийн",
        "type_of_institution": "ресторант, пицария, бирария, рибен ресторант, bar & dinner, бистро, хотел ресторант, стек хаус",
        "kitchen": "интернационална, българска, гръцка, италианска, барбекю, вегeтарианска, средиземноморска, рибни специалитети, черноморска риба, миди, наливна бира",
        "more": "климатик, закачалки, телевизор, безжичен интернет, собствен паркинг, градина, зарядно телефони, вестници, на плажа, wi-fi, обедно меню"
    },
    {
        "url": "https://burgas.zavedenia.com/1219/bistro-Dyga",
        "title": "бистро Дъга",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1219/1219f8e65c6070f5fbb93d7b826f4ac3e3692.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "4390",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "70 вътре/ 80 вън",
        "price": "0-20лв",
        "time_open": "08:00-23:00",
        "phone": "0886738340",
        "desc": "",
        "suitable_for": "напиване, среща с приятели, обилно наяждане, бизнес среща, семейна среща, частни партита, тържества, банкети, детско парти, детски рожден ден, помени, абитуриентски, вегетарианци, деца, закуска , имени дни, юбилеи, коледни партита, майки с деца, обяд, рожден ден, фирмени партита",
        "music": "българска народна, поп, евъргрийн, българска поп",
        "type_of_institution": "ресторант, механа, кръчма, бистро, заведение с доставка, Take Out",
        "kitchen": "българска, българска, европейска, барбекю, интернационална, вегeтарианска, рибни специалитети, черноморска риба, балканска скара, наливна бира",
        "more": "климатик, закачалки, телевизор, безжичен интернет, собствен паркинг, градина, wi-fi, обедно меню"
    },
    {
        "url": "https://burgas.zavedenia.com/1101/Restorant-Lyuti-Chushki",
        "title": "Ресторант Люти Чушки",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1101/110182c3a179db17776a804cbe95a495aeac1.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "8580",
        "votes_up": "8",
        "votes_down": "0",
        "count_of_seats": "150 вътре/ 20 вън",
        "price": "20-30лв",
        "time_open": "10:00-24:00",
        "phone": "0886961111",
        "desc": "Един добър избор, за Вашия Рожден Ден, Семеен Повод, Банкет, Фирмено парти, Сватбено Тържество! Ние Ви предлагаме: Богато обедно меню ,вкусни ястия приготвени по домашни рецепти, българска скара, професионално обслужване и музика на живо! Доброто и топло посрещане съчетано с усмивка, ще допринесе вие да се почуствате специални и желани гости в нашият ресторант! Очакваме вашите резервации за банкети, сватби и семейни поводи. Екипа ни Ви пожелава приятни дни и вечери, изпълнени с много здраве и положителни емоции! НАЗДРАВЕ !!!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "руска, музика на живо, поп фолк, българска поп, евъргрийн, латино, ретро, поп, класическа, джаз, гръцка, българска народна, рок",
        "type_of_institution": "Take Out , заведение с доставка, live music, вино бар, бистро, винарна, пицария, ресторант",
        "kitchen": "сладолед, миди, балканска скара, черноморска риба, веган, коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, гурме, средиземноморска, Авторска, студена, вегeтарианска, интернационална, барбекю, италианска, десерти, гръцка, българска, европейска",
        "more": "кетъринг, танци, обедно меню, wi-fi, зарядно телефони, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1190/Bistro-PRI-POLI",
        "title": "Бистро ПРИ ПОЛИ",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1190/119069261b63ad741bd8f6eeb82b7d8e14d73.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "8031",
        "votes_up": "10",
        "votes_down": "0",
        "count_of_seats": "60 вътре/ 50 вън",
        "price": "20-30лв",
        "time_open": "09:00-00:00",
        "phone": "Номера нет",
        "desc": "",
        "suitable_for": "фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, коледни партита, юбилеи, имени дни, банкети, тържества, коктейли, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "евъргрийн, ретро, поп",
        "type_of_institution": "заведение с доставка, бистро, bar & dinner, ресторант",
        "kitchen": "средиземноморска, вегeтарианска, барбекю, европейска, интернационална",
        "more": "обедно меню, wi-fi, вестници, зарядно телефони, градина, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1164/restorant-Antre",
        "title": "ресторант Antre",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1164/11641d7373b43d0f374504c4768adb1e51a61.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "6573",
        "votes_up": "5",
        "votes_down": "0",
        "count_of_seats": "80 вътре/ 30 вън",
        "price": "30-50лв",
        "time_open": "09:00 - 23:00 без почивен ден",
        "phone": "0883980008",
        "desc": "С огромно удоволствие ви представяме различното място в Бур",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "евъргрийн, ретро, R&B, поп, рок",
        "type_of_institution": "Take Out , НОВОоткрити заведения, заведение с доставка, хотел ресторант, бистро, bar & dinner, рибен ресторант, ресторант",
        "kitchen": "испанска, балканска скара, черноморска риба, рибни специалитети, алкохол и напитки, гурме, средиземноморска, вегeтарианска, интернационална, барбекю, европейска, италианска, десерти, гръцка, Авторска",
        "more": "обедно меню, wi-fi, вестници, зарядно телефони, градина, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1117/CLUB-5-Sushi",
        "title": "CLUB 5 Sushi",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1117/1117c6a726dc6ad4d3ef0785baf3bbcf3a112.jpg",
        "type": "ресторант",
        "rating": "5.0",
        "visits": "9441",
        "votes_up": "4",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "08:00-24:00",
        "phone": "0876820303",
        "desc": "Превъзходна суши кухня приготвена по стара традиционна японска рецепта, подбрани ароматни вина, изкусителни плата сирена, леки зелени салати, огнено страстни кафета, божествено сладки десерти и ободряващ чай - всичко това примесено с аромата на свежест, полъх на блаженство, уюта и спокойствието на Club 5! Потопете се в магията на това екзотично островче на спокойствието и сладостта. Тук деня и нощта се сливат в едно, разкривайки гледката на залязващото огнено слънце отразяващо се в меките топли приливи, плодородни почви с палмови дървета нежно полюшвани от бриза и диханието на любов. Погалете всичките си сетива - там където петте елемента на сътворението се срещат и разтапят границите на въображението – Club 5. За доставки до Вашият дом или офис,телефон- 0700 18 777",
        "suitable_for": "частни партита, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика, коктейли, тържества, банкети, имени дни, юбилеи, обяд, рожден ден, фирмени партита, ергенско парти, моминско парти",
        "music": "чил аут, ретро",
        "type_of_institution": "ресторант, бързо хранене, рибен ресторант, bar & dinner, бистро, вино бар, заведение с доставка, суши бар",
        "kitchen": "японска, десерти, европейска, бърза закуска, студена, Авторска, средиземноморска, алкохол и напитки, рибни специалитети, ядки и шоколад, сандвичи",
        "more": "климатик, телевизор, сепарета, wi-fi"
    },
    {
        "url": "https://burgas.zavedenia.com/1082/Plan-B-Wine--Dine",
        "title": "Plan B Wine & Dine",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1082/1082e32e5889777cf4d67560fe634cdb3ea21.jpg",
        "type": "ресторант",
        "rating": "4.4",
        "visits": "8866",
        "votes_up": "15",
        "votes_down": "2",
        "count_of_seats": "150 вътре/ 60 вън",
        "price": "20-30лв",
        "time_open": "09:00-24:00",
        "phone": "0877426565",
        "desc": "Ние, екипът на Plan B, се стараем да подхождаме индивидуално към всеки продукт, всяко ястие, за да предложим на Вас, нашите гости, възможно най-доброто, най-пълното кулинарно изживяване. Имате възможността да сте свидетели на приготвянето на някои от ястията, да комуникирате директно с готвачите. В унисон с последните тенденции в кулинарията, голяма част от ястията ни са приготвени на фурна и грил, като претърпяват максимално кратка топлинна обработка, за да запазят вкусовите и хранителните си качества. При нас имате възможността и удоволствието да се насладите на вкусни и разнообразни био храни от собствената ни градина, приготвени и поднесени с много любов и професионализъм от шеф-готвач Георги Христов. Добър апетит и приятни мигове! В. Василев",
        "suitable_for": "фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "българска поп, евъргрийн, латино, ретро, поп, чил аут",
        "type_of_institution": "стек хаус, суши бар, заведение с доставка, live music, вино бар, бистро, bar & dinner, рибен ресторант, кафе, ресторант",
        "kitchen": "био продукти, черноморска риба, веган, коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, гурме, средиземноморска, Авторска, френска, японска, студена, вегeтарианска, европейска, италианска, десерти, американска, интернационална",
        "more": "обедно меню, wi-fi, градина, сепарета, тераса, собствен паркинг, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1154/Venera",
        "title": "Венера",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1154/11540e8fe251426e7d069fce1306dfca47f63.jpg",
        "type": "ресторант",
        "rating": "4.4",
        "visits": "5458",
        "votes_up": "7",
        "votes_down": "1",
        "count_of_seats": "40 вътре/ 20 вън",
        "price": "20-30лв",
        "time_open": "10:00-24:00",
        "phone": "0877703525",
        "desc": "",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, коледни партита, юбилеи, имени дни, закуска , вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, частни партита, гледане на мач, семейна среща, бизнес среща, обилно наяждане, среща с приятели",
        "music": "евъргрийн, ретро, поп, българска народна, рок",
        "type_of_institution": "Take Out , заведение с доставка, бистро, кръчма, таверна, пъб, механа, бирария, ресторант",
        "kitchen": "интернационална, барбекю, европейска, българска",
        "more": "обедно меню, wi-fi, безжичен интернет, телевизор, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1074/LOFT-BarDinner",
        "title": "LOFT Bar&Dinner",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1074/1074c2941cc98507669ada15d36800e11de73.jpg",
        "type": "ресторант",
        "rating": "3.0",
        "visits": "7213",
        "votes_up": "3",
        "votes_down": "2",
        "count_of_seats": "50 вътре/ 90 вън",
        "price": "0-20лв",
        "time_open": "07:30-23:30",
        "phone": "Номера нет",
        "desc": "Нови измерения, вдъхновени от кулинарни шедьоври Започнете деня с вкусна закуска на слънчевата тераса на ресторант „LOFT” под нежната ласка на утринния бриз. Насладете се на лек и вкусен бизнес обяд, а за вечеря великолепните менюта, вдъхновени от най-изисканите традиции на Европейската и класическата Българска кухня, ще се превърнат в истински празник за сетивата. Впечатляващ интериорен дизайн със стилни орнаменти, изискана атмосфера, примамливи предложения с най-свежите съставки на сезона местно производство, великолепен подбор на вина с отлични качества – всичко това съчетано с персонално внимание и висок стандарт. Ресторант „LOFT” е перфектният избор през цялата година и ще задоволи и най-изтънчения вкус.",
        "suitable_for": "фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , вегетарианци, абитуриентски, кръщене, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "италианска, евъргрийн, латино, ретро, поп, джаз, гръцка",
        "type_of_institution": "суши бар, хотел ресторант, вино бар, бистро, bar & dinner, кафе, сладкарница, пицария, бар, ресторант",
        "kitchen": "коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, гурме, средиземноморска, Авторска, японска, студена, вегeтарианска, европейска, италианска, десерти, американска, българска, интернационална",
        "more": "wi-fi, зарядно телефони, градина, тераса, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1032/Restorant-InkognitoPomorie",
        "title": "Ресторант Инкогнито-Поморие",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1032/1032322f2f035edba4502f5ba2523b0cfccd2.jpg",
        "type": "ресторант",
        "rating": "2.5",
        "visits": "10077",
        "votes_up": "4",
        "votes_down": "4",
        "count_of_seats": "36 вътре/ 14 вън",
        "price": "20-30лв",
        "time_open": "8.00-21.00",
        "phone": "Номера нет",
        "desc": "BG Инкогнито е модерен и стилен хотел, разположен само на 150 м от пясъчния плаж в Поморие. Предлага климатизирани стаи, открит басейн и сауна. На територията на целия хотел е осигурен безплатен Wi-Fi достъп до интернет. Елегантният хотел Инкогнито има лоби с мраморен под, камина и черни кожени кресла с дизайн, вдъхновен от необароковия стил. На разположение са бар и ресторант с тераса, който сервира интернационална кухня. Просторните стаи на хотел Инкогнито са обзаведени със светли дървени мебели и богати тъкании в контрастиращи цветове. Стаите предлагат плоскоекранен телевизор с кабелни канали, хладилник и балкон. Повечето бани разполагат с хидромасажен душ. Терасата край басейна е оборудвана с шезлонги и има сектор, запазен за деца. По заявка и срещу допълнително заплащане гостите могат да се насладят на масажни услуги на място. Центърът на Поморие е на 1,5 км, а защитената зона на лагуната на Поморийското солено езеро е на 2 км от хотела. Най-близката автобусна спирка е на 800 м. До летище Бургас можете да се стигне за 10 минути с кола. Хотел Инкогнито предлага трансферни услуги при заявка и срещу допълнително заплащане. Осигурен е безплатен паркинг на място. RU РЕСТОРАН ИНКОГНИТО находится в трехзвездочной гостинице ИНКОГНИТО, располагающей 30 номерами на 60 мест. Гостиница и ресторан находятся в местности Кротиря в городе Поморие, в 150 метрах от песчаного пляжа города. В распоряжении наших гостей - бар и ресторан ИНКОГНИТО, который располагает 12 столиками на 50 человек. При ресторане есть уютная терраса, с которой открывается прекрасная панорама. В нашем ресторане Вы можете насладиться вкусно приготовленными блюдами интернациональной кухни.",
        "suitable_for": "фирмени партита, рожден ден, обяд, непушачи, майки с деца, юбилеи, имени дни, закуска , вегетарианци, абитуриентски, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "българска поп, евъргрийн, латино, ретро, поп, рок",
        "type_of_institution": "хотел ресторант, вино бар, ресторант",
        "kitchen": "средиземноморска, Авторска, студена, вегeтарианска, барбекю, европейска, сръбска, италианска, десерти, българска",
        "more": "конферентна зала, външен басейн, wi-fi, Джакузи, градина, сепарета, тераса, собствен паркинг, сейф, безжичен интернет, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/975/Retush-restorantbar",
        "title": "Ретуш ресторант-бар",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/975/97547fd64cd0941964d4cab520b8730d1333.jpg",
        "type": "ресторант",
        "rating": "3.0",
        "visits": "18588",
        "votes_up": "25",
        "votes_down": "17",
        "count_of_seats": "100 вътре/ 70 вън",
        "price": "20-30лв",
        "time_open": "09:00ч. до 00:00ч.",
        "phone": "Номера нет",
        "desc": "BG Ресторант „Ретуш“ се намира в центъра на града, с много добре и впечетляващо организиран интериор, предлагащ цялата палитра от вкусове на руската и средиземноморска кухня. Интериорът, храната и обслужването го правят едно от любимите и често посещаваните места на бургазлии и гостите на града. Разполага със собствен паркинг и градинска тераса. Климатикът, добре подбраната музика, пастелното червено и мекото осветлениеи създават неповторим уют и комфорт на посетителите. Ресторантът приема поръчки за доставка на вкусна и качествена храна по домовете и офисите. Възползвайте се от удобството на тази услуга. RU Ресторан „Ретуш“ находится в центре города. Стильный и впечатляющий интерьер, богатый набор вкусов русской и средиземноморской кухни. Внутреннее оформление, вкусная пища и культурное обслуживание превратили наш ресторан в одно из самых любимых и посещаемых мест для жителей города и его гостей. Ресторан располагает собственными местами для парковки и прекрасной террасой в саду. Кондиционер, приятная музыка, пастельный красный цвет и мягкое осветление создают неповторимый уют и комфорт посетителям. Ресторан принимает заказы на доставку вкусной и качественной пищи на дом и в офис. Воспользуйтесь удобством этой услуги.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, среща с приятели, романтика",
        "music": "джаз, гръцка, чил аут, рок, R&B, евъргрийн, караоке, музика на живо",
        "type_of_institution": "ресторант, бар, кафе, bar & dinner, бистро, вино бар, заведение с доставка, Take Out",
        "kitchen": "наливна бира, миди, черноморска риба, коктейли, рибни специалитети, алкохол и напитки, средиземноморска, Авторска, студена, руска, вегeтарианска, интернационална, италианска, десерти, българска, европейска",
        "more": "кетъринг, обедно меню, wi-fi, пиано, вестници, зарядно телефони, градина, сепарета, тераса, собствен паркинг, безжичен интернет, телевизор, климатик, гардероб, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/951/BISTRO-RONER-Ketyring",
        "title": "БИСТРО РОНЕР /Кетъринг/",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/951/951010b9f263071a5bbec1ad1998997d8613.jpg",
        "type": "ресторант",
        "rating": "2.0",
        "visits": "13708",
        "votes_up": "14",
        "votes_down": "21",
        "count_of_seats": "40 вътре/ 20 вън",
        "price": "20-30лв",
        "time_open": "10:00-23:00ч.",
        "phone": "0878385226",
        "desc": "БЕЗ ЗНАЧЕНИЕ КАКЪВ Е ВАШИЯТ ПОВОД ЗА НАС ТОЙ Е СПЕЦИАЛЕН. ДАЛИ ПРАЗНУВАТЕ РОЖДЕН ДЕН, ГОДИШНИНА, АБИТУРИЕНТСКИ БАЛ ИЛИ ФИРМЕНО ПАРТИ, БОГАТОТО НИ МЕНЮ ЩЕ ДОПЪЛНИ ПРЕКРАСНОТО ВПЕЧАТЛЕНИЕ, КОЕТО ЩЕ ОСТАВИТЕ У ВАШИТЕ ГОСТИ. НАШЕТО КЕТЪРИНГ МЕНЮ Е СЪОБРАЗЕНО С ВАШИЯ БЮДЖЕТ. Заведението се намира в центъра на града. Разнообразно меню в приятна обстановка, организирани семейни тържества,коктейли. Предлагаме и кетъринг меню. Описание Бистро Ронер е уютно заведение в центъра на Бургас, където можете да обядвате или просто да изпиете по чаша вино или бира с приятели. Клиентите го предпочитат най-вече поради качествената храна и обстановката, предлагаща удобство и топлина през зимата и прохладни сенчести маси на открито през лятото. Заведението е добре климатизирано и с отлична вентилация. Музиката е ненатрапчива, така че спокойно може да се чувате като си говорите и без да Ви пречат разговорите от съседното сепаре. Обедното меню предлага, освен ястията от списъка в постоянното меню, и всекидневно различни готвени гозби и аламинути. Яденето се приготвя бързо, така че обедната Ви почивка да бъде достатъчна да се нахраните добре. Вечер можете на спокойствие да се насладите на някой от специалитетите от менюто в компанията на Вашите приятели. След чудесната вечеря сервитьорите любезно ще повикат такси, ако желаете. В допълнение на това, можете да се възползвате и от кетъринг услугите, които извършва екипът от професионалисти. Празникът Ви ще очарова Вашите гости, без това да се отрази сериозно на бюджета Ви. Работно време: 09.00-22.30h от понеделник до неделя!",
        "suitable_for": "фирмени партита, рожден ден, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, вегетарианци, банкети, тържества, частни партита, гледане на мач, семейна среща, бизнес среща, среща с приятели, романтика",
        "music": "R&B, поп, джаз",
        "type_of_institution": "бистро, bar & dinner, кафе, бързо хранене, ресторант",
        "kitchen": "сандвичи, веган, коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, гурме, средиземноморска, Авторска, студена, вегeтарианска, бърза закуска, интернационална, десерти, българска, европейска",
        "more": "кетъринг, обедно меню, wi-fi, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1060/Bistro-Alegro",
        "title": "Бистро Алегро",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1060/1060b91360bdbee07983b535583bbd92c0121.jpg",
        "type": "ресторант",
        "rating": "4.0",
        "visits": "8928",
        "votes_up": "8",
        "votes_down": "2",
        "count_of_seats": "40 вътре/ 30 вън",
        "price": "20-30лв",
        "time_open": "00:00-24:00",
        "phone": "0878486912",
        "desc": "Бистро \"Алегро\" е едно от малкото денонощни заведения в Бургас, където можете да похапнете шкембе чорба след култова вечер из нощнит",
        "suitable_for": "фирмени партита, рожден ден, обяд, майки с деца, коледни партита, юбилеи, имени дни, закуска , абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, частни партита, гледане на мач, семейна среща, първа среща с гадже, обилно наяждане, среща с приятели",
        "music": "рок, чил аут, поп, R&B, ретро, евъргрийн",
        "type_of_institution": "ресторант, пицария, бързо хранене, бирария, рибен ресторант, бистро, вино бар, заведение с доставка, денонощно, Take Out",
        "kitchen": "българска, десерти, италианска, средиземноморска, алкохол и напитки, рибни специалитети, черноморска риба, бърза закуска, европейска, студена, балканска скара",
        "more": "безжичен интернет, телевизор, закачалки, климатик, wi-fi"
    },
    {
        "url": "https://burgas.zavedenia.com/1015/CASA-DEL-MARE",
        "title": "CASA DEL MARE",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1015/101555d6b03b0cdb2f9cb0b4d7113465c0611.jpg",
        "type": "ресторант",
        "rating": "2.7",
        "visits": "6196",
        "votes_up": "6",
        "votes_down": "5",
        "count_of_seats": "100 вътре/ 30 вън",
        "price": "20-30лв",
        "time_open": "10 - 02",
        "phone": "0898752655",
        "desc": "Casa Del Mare разполага с 4 луксозно обзаведени бутикови апартамента, които са на Ваше разположени",
        "suitable_for": "романтика",
        "music": "италианска, тех хаус, R&B, чил аут",
        "type_of_institution": "ресторант",
        "kitchen": "средиземноморска, турска, италианска",
        "more": "wi-fi, градина, тераса, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1189/KISH-BarDinner--Meden-rudnik",
        "title": "KISH Bar&Dinner - Меден рудник",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1189/1189BVx8uOXA8Hes9JqV7hJil3eA89aPhd3T8A2.jpg",
        "type": "bar & dinner",
        "rating": "5.0",
        "visits": "14764",
        "votes_up": "29",
        "votes_down": "0",
        "count_of_seats": "150 вътре/ 100 вън",
        "price": "20-30лв",
        "time_open": "07:00-23:00",
        "phone": "Номера нет",
        "desc": "Когато проектираш мечтите си, винаги влагаш красота. Така си устроен – да бленуваш за утопии. И когато усетиш тези блянове, че се превръщат в реалности, вече знаеш, че си готов да споделиш. Да споделиш не просто енергия, а всичко, което Си. Аз съм Радостин Кишишев и мечтаех за това . Вкусна храна, приятна атмосфера и моят любим град. Поканен си да бъдеш тук. Да се усмихваш. Да вкусиш красота, и да бъдеш с приятели. Поканен си в KISH bar and dinner - Ресторант за леки блюда, свежи салати, пица и паста, кулинарни комплименти. Място за социални взаимодействия, градски истории, вкусни пътешествия, Доставка на храна, напитки, кетъринг, емоции.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "евъргрийн, латино, ретро, R&B, поп, рок",
        "type_of_institution": "Take Out , НОВОоткрити заведения, заведение с доставка, бистро, кафе, бирария, пицария, ресторант, bar & dinner",
        "kitchen": "рибни специалитети, гурме, средиземноморска, френска, японска, руска, вегeтарианска, бърза закуска, барбекю, европейска, италианска, десерти, гръцка, българска, интернационална",
        "more": "кетъринг, обедно меню, wi-fi, вестници, зарядно телефони, градина, сепарета, тераса, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1252/LOFT-sv--Vlas",
        "title": "LOFT св. Влас",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1252/125257b97fa52ac22a216bda9e55f6c2a7d42.jpg",
        "type": "bar & dinner",
        "rating": "5.0",
        "visits": "3720",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 400 вън",
        "price": "30-50лв",
        "time_open": "11:00-23:00",
        "phone": "0899988899",
        "desc": "",
        "suitable_for": "дегустации, моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, коледни партита, юбилеи, имени дни, закуска , вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, еротичен масаж, детско парти, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "DJ, клубна, тех хаус, R&B, поп, чил аут",
        "type_of_institution": "плажно заведение, live music, дискотека, бийч бар, бар, ресторант, bar & dinner",
        "kitchen": "рибни специалитети, алкохол и напитки, вегeтарианска, интернационална, барбекю, европейска, средиземноморска",
        "more": "wi-fi, на плажа, зарядно телефони, градина, сепарета, тераса, собствен паркинг, безжичен интернет, телевизор"
    },
    {
        "url": "https://burgas.zavedenia.com/1250/Hotelrestorant-Prado-Beach",
        "title": "Хотел-ресторант Prado Beach",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1250/1250f9400209864ea46582ccdf5a029611751.jpg",
        "type": "",
        "rating": "5.0",
        "visits": "1587",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "30-50лв",
        "time_open": "Затворено",
        "phone": "Номера нет",
        "desc": "Слънчев Бряг е известен с големите си купони и забавление на брега на морето. Всички заведения са в близост до хотела ни. При нас ще съчетаете спокойствието на плажа и вечерните",
        "suitable_for": "ресторант, хотел ресторант",
        "music": null,
        "type_of_institution": null,
        "kitchen": null,
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1203/Bistro-ROMA-v-Triya-Siti-Centyr",
        "title": "Бистро РОМА в Трия Сити Център",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1203/120306e3d5dcc893c5d7e7d3f49d96bbc7563.jpg",
        "type": "бистро",
        "rating": "4.8",
        "visits": "17116",
        "votes_up": "29",
        "votes_down": "1",
        "count_of_seats": "80 вътре/ 30 вън",
        "price": "20-30лв",
        "time_open": "08:00 - 23:45",
        "phone": "Номера нет",
        "desc": "ЕТО НЯКОЛКО ПРИЧИНИ, ЗАРАДИ КОИТО ТРЯБВА ДА ПОСЕТИТЕ БИСТРО РОМА: 1) добре подбрано и разнообразно меню, приготвено от един от най-добрите майстор-готвачи в Бургас, 2) стилна и уютна атмосфера подходяща, както за романтични или бизнес срещи, така и за среща с приятели и весели компании, 3) музика на живо - всеки weekend може да се насладите на приятна и ненатрапчива музика, която да не пречи на разговорите Ви с приятели , 4)тематични седмици - едно кулинарно пътешествие, което ще Ви срещне с вкусове от различни точки на света , 5)винени вечери и дегустации, които ще Ви предоставят възможност да се насладите на ястия поднесени със специално подбрани висококачествени български и вносни вина , 6) перфектно обслужване, мил и любезен персонал, 7) разнообразно обедно меню, съобразено със сезонните продукти. И ТОВА НЕ Е ВСИЧКО! ЗАПОВЯДАЙТЕ! ЕКИПЪТ НА БИСТРО РОМА ВИ ОЧАКВА!",
        "suitable_for": "фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "евъргрийн, латино, R&B, поп, чил аут, рок",
        "type_of_institution": "Take Out , заведение с доставка, bar & dinner, рибен ресторант, кафе, нощен клуб, пицария, ресторант, бистро",
        "kitchen": "рибни специалитети, гурме, Авторска, вегeтарианска, интернационална, барбекю, европейска, италианска, гръцка, българска, средиземноморска",
        "more": "обедно меню, wi-fi, градина, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1172/Picariya-Zamyka",
        "title": "Пицария Замъка",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1172/1172cd4a3810fe9e58e2a42191962cfeb2962.jpg",
        "type": "пицария",
        "rating": "5.0",
        "visits": "16032",
        "votes_up": "32",
        "votes_down": "0",
        "count_of_seats": "45 вътре/ 100 вън",
        "price": "0-20лв",
        "time_open": "08:00-23:00",
        "phone": "Номера нет",
        "desc": "Истински италиански п",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "евъргрийн, ретро, поп, етно, италианска",
        "type_of_institution": "пицария, ресторант, bar & dinner, бистро, заведение с доставка, Take Out",
        "kitchen": "рибни специалитети, алкохол и напитки, средиземноморска, вегeтарианска, интернационална, европейска, десерти, италианска",
        "more": "кетъринг, wi-fi, вестници, зарядно телефони, градина, сепарета, тераса, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1226/Romance-Pizza-4--Izgrev",
        "title": "Romance Pizza 4 - Изгрев",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1226/1226e6b74f0c5cd25909c28cf75ec54338eb1.jpg",
        "type": "пицария",
        "rating": "5.0",
        "visits": "4707",
        "votes_up": "4",
        "votes_down": "0",
        "count_of_seats": "60 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "11:00-23:00",
        "phone": "070020011",
        "desc": "Ние в ROMANCE степенуваме приоритетите си много внимателно: • на първо място сте Вие • наравно с Вас са Вашите приятели • заедно с тях са приятелите на Вашите приятели • плюс приятелите на приятелите на Вашите приятели • и да не пропуснем приятелите на приятелите на... ROMANCE... ВСЕКИ Е ВАЖЕН! :)",
        "suitable_for": "романтика, среща с приятели, обилно наяждане, първа среща с гадже, бизнес среща, семейна среща, частни партита, коктейли, тържества, банкети, детско парти, кръщене, детски рожден ден, абитуриентски, вегетарианци, деца, закуска , имени дни, юбилеи, коледни партита, майки с деца, непушачи, пушачи, обяд, ревюта, рожден ден, фирмени партита",
        "music": "рок, поп, R&B, ретро, латино, евъргрийн, българска поп, етно",
        "type_of_institution": "пицария, ресторант, bar & dinner, бистро, НОВОоткрити заведения, Take Out",
        "kitchen": "италианска, европейска, интернационална, Авторска, средиземноморска, рибни специалитети",
        "more": "климатик, закачалки, телевизор, безжичен интернет, сепарета, wi-fi"
    },
    {
        "url": "https://burgas.zavedenia.com/1084/Pivovarnata",
        "title": "Пивоварната",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1084/1084833d63f9f7b60f54f80c53756fe99a653.jpg",
        "type": "бирария",
        "rating": "4.9",
        "visits": "18606",
        "votes_up": "48",
        "votes_down": "1",
        "count_of_seats": "120 вътре/ 40 вън",
        "price": "30-50лв",
        "time_open": "11:00-24:00",
        "phone": "Номера нет",
        "desc": "Скъпи гости, Бирата е една от най-старите напитки. Тя е била винаги достъпна и масова напитка, но никога не се е правил компромис с качеството. Затова за качеството на бирата са писани нарочни закони и много строго е било контролирано спазването им векове наред. Индустриалната революция донесе масовите бири, а търговските вериги така ги натиснаха ценово, че повечето от бирите са вкусово обезличени. В противовес на комерсиалната масовка е вълната от крафт-пивоварни, които правят локални бири с автентичен вкус. Ние от „Пивоварната“ сме първите в Бургас, последователи на тази тенденция. Причината е, че обичаме хубавата бира и за да сме сигурни в качеството, решихме да си я направим сами и да я споделим с всички, които обичат живата бира и искат да се наслаждават на вкуса и. Представяме ви една истинска бира, нарекохме я “VERITAS” (Истина). Бира направена по класическа технология само от малц, хемл, вода и дрожди. За да сте сигурни в напитката, която пиете, това става на живо, пред очите ви. Добрата бира върви с добра храна. Ние сме заложили на автентично барбекю с жива жар от истински дървени въглища. Този начин на готвене е взискателен към храната – само от качествени продукти се получава апетитна храна. Добрата бира се пие с добри приятели. Надяваме се тук да се чувствате уютно и спокойно. Да завържете сладки приказки да откриете нови приятели. На масата, с чаша бира, започват много истински приятелства. Това начинание е ново за екипа ни. Ще се радваме на вашите искрени и добронамерени критики, защото сме амбицирани, стараем се и се учим. Заповядайте в първата крафт-пивоварна в Бургас! Добър апетит и наздраве!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, коледни партита, юбилеи, имени дни, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване",
        "music": "ретро, поп, джаз, рок",
        "type_of_institution": "Take Out , стек хаус, спортен бар, заведение с доставка, бистро, bar & dinner, кръчма, пъб, бар, ресторант, бирария",
        "kitchen": "сандвичи, наливна бира, рибни специалитети, алкохол и напитки, студена, вегeтарианска, индийска, интернационална, европейска, барбекю",
        "more": "обедно меню, wi-fi, вестници, зарядно телефони, градина, тераса, телевизор, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/963/Mehana-Tenova-kyshta",
        "title": "Механа Теньова къща",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/963/963d820e00ea774022a44e58370605f3ecc2.jpg",
        "type": "механа",
        "rating": "4.1",
        "visits": "38509",
        "votes_up": "88",
        "votes_down": "19",
        "count_of_seats": "150 вътре/ 120 вън",
        "price": "0-20лв",
        "time_open": "11:00-00:00",
        "phone": "0898555996",
        "desc": "Ако искате да намерите мястото, където да разпуснете след натоварения ден, да се потопите в автентична българска обстановка, да опитате типични български ястия с незабравим вкус, да изберете виното по ваш вкус от неповторимата ни колекция - то заповядайте при нас. Уютна обстановката, подбрани специалитети и гостоприемен персонал са предпоставка за незабравими мигове! www.teniovakashta.com",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, майки с деца, коледни партита, юбилеи, имени дни, вегетарианци, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "гръцка, българска народна",
        "type_of_institution": "заведение с доставка, кръчма, винарна, ресторант, механа",
        "kitchen": "алкохол и напитки, вегeтарианска, барбекю, европейска, десерти, българска",
        "more": "кетъринг, обедно меню, камина, wi-fi, зен градина, зарядно телефони, градина, тераса, безжичен интернет, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1182/Pizza-Bar-Buonissimo",
        "title": "Pizza Bar Buonissimo",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1182/1182fc4ce0d7f9e28e51ce3b0823b78d64a2.JPG",
        "type": "пицария",
        "rating": "4.8",
        "visits": "8314",
        "votes_up": "19",
        "votes_down": "1",
        "count_of_seats": "30 вътре/ 24 вън",
        "price": "0-20лв",
        "time_open": "Затворено",
        "phone": "0885556711",
        "desc": "Пицария-кафе ресторант ,с богато меню от италиански пици ,пасти по оригинални рецепти ",
        "suitable_for": "фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "етно, евъргрийн, ретро, R&B, поп",
        "type_of_institution": "Take Out , НОВОоткрити заведения, заведение с доставка, вино бар, бистро, bar & dinner, бързо хранене, ресторант, пицария",
        "kitchen": "италианска",
        "more": "обедно меню, wi-fi, вестници, зарядно телефони, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/876/Mehana-Bansko",
        "title": "Механа Банско",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/876/876fc2eaa2d3440cb68871c5f87cd96d7d21.jpg",
        "type": "механа",
        "rating": "3.6",
        "visits": "76818",
        "votes_up": "91",
        "votes_down": "34",
        "count_of_seats": "180 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "09:00-24:00",
        "phone": "0896607174",
        "desc": "BG Вълшебното обаяние на планината е при Вас, за да можете да му се наслаждавате всеки път, когато пожелаете. Автентичният аромат на стари Бански рецепти и омайният вкус на вино от богатата колекция на заведението, ще Ви дадат усещането за истински изживяни мигове сред планинска идилия. Прекрасно е да слушате песните на музикантите, да зарадвате себе си и Вашата компания със специалитета на заведението - печено прасенце, и още много вкусни гозби – създадени и поднесени със специално внимание към Вас. Затова ви каним да изживеем тази прекрасна зимна приказка в центъра на Бургас. Яжте, пийте и добра дума думайте -в механа Банско! RU Волшебное обаяние гор уже рядом с Вами, и Вы можете наслаждаться им всегда, когда захочется. Подлинный вкус и аромат старинных рецептов из города Банско и неповторимый вкус вина из богатой коллекции ресторана подарят Вам ощущение реально пережитых моментов в горах невероятной красоты. Песни музыкантов подарят Вам прекрасное переживание, а специальное блюдо заведения – печеный поросенок, и другие разнообразные блюда обрадуют Вас и Вашу компанию, так как они приготовлены и поданы со специальным вниманием к Вам. Мы приглашаем Вас в эту прекрасную зимнюю сказку в центре города Бургас. Насладитесь вкусной пищей, отборными напитками и задушевными разговорами - в механе Банско!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, юбилеи, имени дни, вегетарианци, абитуриентски, помени, кръщене, банкети, тържества, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване",
        "music": "ориенталска, музика на живо, поп фолк, българска поп, гръцка, българска народна",
        "type_of_institution": "вино бар, бистро, кръчма, винарна, ресторант, механа",
        "kitchen": "сладолед, сандвичи, балканска скара, ядки и шоколад, алкохол и напитки, вегeтарианска, интернационална, барбекю, европейска, сръбска, българска",
        "more": "кетъринг, обедно меню, wi-fi, сепарета, собствен паркинг, безжичен интернет, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1096/Gusticceria",
        "title": "Gusticceria",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1096/109616943ce80e6716c3b7f833c89446b49b2.jpg",
        "type": "пицария",
        "rating": "5.0",
        "visits": "7944",
        "votes_up": "22",
        "votes_down": "0",
        "count_of_seats": "50 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "11:00 -23:00",
        "phone": "0892241924",
        "desc": "Gustucceria Foods Бургас е едно специално заведение в Бургас за ценителите на италианската кухня. Идеята на собствениците е всичко да бъде GUSTO. Храната е вкусна и приготвена на място. Gustucceria няма точен превод нито на италиански, нито на друг език. Но нека си спомним, че няма как да бъдат пременеди и имената на световно известните италиански специалитети като Mascarpone, Prosciutto, Parmigianno, Mozzarella. Gustucceria Foods е различен тип ресторант в Бургас. Gustucceria Foods звучи също толкова напевно и благозвучно, колкото Caf? Ristretto, Pizzeria, Cappuccino и по същия начин носи в себе си очарованието от Италия. В Gustucceria Foods Бургас може да опитате домашно приготвен хляб, прясна паста, традиционни италиански сирена и колбаси, шоколади, италианско вино, сицилианско вино и подправки. Тихо и уютно, Gustucceria Foods Бургас наистина ни напомня на италиански ресторант, някъде в сърцето на Рим, скрит в тиха уличка далеч от глъчката на туристите.",
        "suitable_for": "фирмени партита, рожден ден, обяд, непушачи, майки с деца, юбилеи, имени дни, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "италианска, българска поп, евъргрийн, поп",
        "type_of_institution": "Take Out , заведение с доставка, бистро, bar & dinner, ресторант, пицария",
        "kitchen": "Авторска, интернационална, европейска, италианска",
        "more": "сепарета, собствен паркинг, безжичен интернет, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/941/Starata-Krychmy",
        "title": "Старата Kръчмъ",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/941/9416bb96f74996ef58f50af5a4e5de305783.jpg",
        "type": "кръчма",
        "rating": "3.4",
        "visits": "50800",
        "votes_up": "62",
        "votes_down": "29",
        "count_of_seats": "50 вътре/ 36 вън",
        "price": "20-30лв",
        "time_open": "10 - 24 часа",
        "phone": "Номера нет",
        "desc": "В Старата Kръчмъ ще ви посрещнат добре познати и усмихнати лица. Качественото и грижовно обслужване ще ви накарат да се почувствате специални и желани. Топлата, уютна и стилна обстановка ще ви накара да се отпуснете като у дома си. Тиха музика ще гали сетивата ви. Вкусни и любими домашни гозби ще ви накарат да забравите къде сте. Добре подбрани и приготвени глезотийки ще погъделичкат изтънчения ви вкус. Предложенията от руската кухня ще ви помогнат да я заобичате или да си я припомните. И всичко това обилно полято с грижливо селектирани ракии и вина. Елате, опитайте и със сигурност ще се върнете....! ... А ние ще ви посрещнем като стари приятели!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, непушачи, коледни партита, юбилеи, имени дни, вегетарианци, абитуриентски, банкети, тържества, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "руска, италианска, българска поп, ретро, гръцка",
        "type_of_institution": "заведение с доставка, вино бар, бистро, таверна, механа, ресторант, кръчма",
        "kitchen": "миди, руска, десерти, българска",
        "more": "wi-fi, зарядно телефони, градина, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1193/The-Crazy-Family",
        "title": "The Crazy Family",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1193/11936d1682c690a1cdee727d6cc3acabf6ce1.jpg",
        "type": "бистро",
        "rating": "5.0",
        "visits": "9117",
        "votes_up": "38",
        "votes_down": "0",
        "count_of_seats": "80 вътре/ 40 вън",
        "price": "20-30лв",
        "time_open": "09:00-23:00, неделя почивен ден",
        "phone": "0897834945",
        "desc": "Има много заведения в Бургас, но THE CRAZY FAMILY не се състезава с тях. Състезава се със себе си. Съчетанието от вкусна храна, приятна атмосфера, хубава музика и любезно обслужване го превръщат в любимо заведение за хората от Бургас и гостите на града. Подходящо място за фирмени партита, рождени дни и ежедневни срещи с приятели. И всичко това – на достъпни цени. Запознайте се с нашето семейство – собствениците на най-щурото заведение в Бургас. The Crazy Family | Бургас | вкусна храна, приятна атмосфера, хубава музика, любезно обслужване Страната бе Англия. Часовникът отброяваше всяка секунда. Дни, месеци и години безвъзвратно летяха. Само мечтите и копнежите чертаеха правилния път. Пътят на щастието, по който не се тръгва лесно, но оставиш ли се на страховете си и не направиш ли нужните крачки – ще съжаляваш цял един живот. Тръгваш ли, не се обръщаш назад! И не взимаш почти нищо, защото по-доброто те очаква. Куфар. Смелост. Емоция. С поглед към бъдещето и туптящо сърце едно семейство се завръща в родината си, за да изпълни мечтата си – собствено заведение, което да носи волността и красотата на собствения им дух. Заведение с вкусна храна, от която сетивата потреперват. С приятна атмосфера, която ден след ден ще те завръща. Заведение, което не приема посетителите за клиенти. Взимаш приятели, за да отидеш при приятели! Независимо дали поводите са фирмени партита, рождени дни, или просто желание да си хапнеш и прекараш добре, на достъпни цени. А когато вярваш… Мечтите се сбъдват! The Crazy Family | Бургас | вкусна храна, приятна атмосфера, хубава музика, любезно обслужване Така се ражда заведението, което има душа THE CRAZY FAMILY Звездата на Бургас В него с широка и топла усмивка Ви очаква нашето семейство. Семейството, което послуша сърцето си. Потопете се в модерната и щура приказка на THE CRAZY FAMILY от THE CRAZY FAMILY Любовта към храната в The Crazy Family Да създадеш добро меню, съчетано с достъпни цени, което да се харесва на всеки клиент не е лесна задача за екипите на хубавите заведения. Но ние се справихме! И днес сме горди да виждаме гостите си удовлетворени. Как се справихме? Сред добрите готвачи в Бургас открихме човек, който не приготвя просто храна. Той готви емоция и дарява наслада. За него готвенето е магия, а усмивките на хората вкусили храната – най-бурните аплодисменти. Той откри нас! – амбициозни, щури, с вкус към всеки детайл. С огромно желание да бъдем сред най-добрите в България. С огромно желание станахме екип – не бе възможно да се пуснем. С неистово вълнение създадохме нашето меню… И се получи! Една феерия от вкусове, любов и наслада. Едно вълшебство създадено за всички, които държат на добрата храна. Разгледайте нашите предложения… Заповядайте да споделим магията заедно!",
        "suitable_for": "фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "евъргрийн, ретро, R&B, поп, чил аут, рок",
        "type_of_institution": "bar & dinner, бирария, ресторант, бистро",
        "kitchen": "испанска, рибни специалитети, средиземноморска, европейска, италианска, интернационална",
        "more": "wi-fi, вестници, зарядно телефони, градина, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1033/MEHANA-KShtATy",
        "title": "МЕХАНА КЪЩАТъ",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1033/103324c9f599ef7be5680af290c9138769cf3.jpg",
        "type": "механа",
        "rating": "4.1",
        "visits": "31978",
        "votes_up": "26",
        "votes_down": "6",
        "count_of_seats": "120 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "10:00-24:00",
        "phone": "Номера нет",
        "desc": "МЕХАНА КЪЩАТЪ ОТНОВО ОТВАРЯ ВРАТИ ЗА ВАС На 1-ВИ ОКТОМВРИ ! ПОДГОТВИЛИ СМЕ ОЩЕ ПО- ВКУСНИ ГОЗБИ,ОЩЕ ПО- ХУБАВА МУЗИКА И БОГАТ ИЗБОР НА ПРЕКРАСН",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, коледни партита, юбилеи, имени дни, вегетарианци, абитуриентски, помени, кръщене, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, обилно наяждане, среща с приятели, напиване",
        "music": "музика на живо, поп фолк, българска поп, евъргрийн, гръцка, българска народна",
        "type_of_institution": "live music, вино бар, бистро, кръчма, таверна, бирария, бързо хранене, ресторант, механа",
        "kitchen": "алкохол и напитки, средиземноморска, студена, вегeтарианска, бърза закуска, интернационална, барбекю, европейска, сръбска, десерти, гръцка, българска",
        "more": "обедно меню, wi-fi, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1286/Flora-Bar-i-Gril",
        "title": "Флора Бар и Грил",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1286/1286y3SbtIvlisExEcoMliqdKx9kxxZvIVHgZAs.jpg",
        "type": "заведение с доставка",
        "rating": "5.0",
        "visits": "4524",
        "votes_up": "27",
        "votes_down": "0",
        "count_of_seats": "75 вътре/ 75 вън",
        "price": "20-30лв",
        "time_open": "8:30 ч. - 0:00 ч.",
        "phone": "0893888388",
        "desc": "Невероятно кулинарно преживяване на брега на морето! Тук е мястото, където можете да се отпуснете и да се насладите на грижливо приготвени, изкусително вкусни ястия. Атмосферата събужда у вас желанието за нови кулинарни преживявания, с усещане за уют и топлина. Опитайте от специалитетите, подбрани и поднесени с любов за Вас, от шеф готвач Димо Димов и майстор-пицар Адриан Пантелеев.",
        "suitable_for": "моминско парти, фирмени партита, рожден ден, обяд, майки с деца, юбилеи, имени дни, закуска , деца, вегетарианци, детски рожден ден, кръщене, банкети, семейна среща, бизнес среща, среща с приятели",
        "music": "италианска, френска, евъргрийн, латино, ретро, поп, класическа, джаз, чил аут",
        "type_of_institution": "bar & dinner, ресторант, заведение с доставка",
        "kitchen": "наливна бира, веган, рибни специалитети, вегeтарианска, интернационална, барбекю, Авторска",
        "more": "обедно меню, wi-fi, зарядно телефони, сепарета, тераса, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1260/Restorant-Chiplakov",
        "title": "Ресторант Чиплаков",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1260/1260Weh49MnXHiCid494B5t5jzRj8IaJNVnJaEO.jpg",
        "type": "bar & dinner",
        "rating": "4.7",
        "visits": "7696",
        "votes_up": "14",
        "votes_down": "1",
        "count_of_seats": "70 вътре/ 30 вън",
        "price": "0-20лв",
        "time_open": "08- 24",
        "phone": "0887901593",
        "desc": "Съхранил класическата обстановка, пропита от духа на стария Бургас. Ресторантът работи с богато меню и разполага с две зали, подходящи за вашите семейни чествания, празненства и работни срещи. В забързаните зимни делници, винаги ще намерите вкусно обедно меню с топла храна и напитки. Не пропускайте да се насладите на уюутната обстановка на ресторант „Чиплаков“, всеки ден от 9:00 до 24:00ч. Очакваме Ви!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, частни партита, гледане на мач, семейна среща, бизнес среща, среща с приятели, романтика",
        "music": "хотел ресторант, бистро, ресторант, bar & dinner",
        "type_of_institution": "сандвичи, наливна бира, миди, черноморска риба, рибни специалитети, алкохол и напитки, средиземноморска, интернационална, барбекю, европейска, десерти, българска, Авторска",
        "kitchen": "обедно меню, wi-fi, градина, сепарета, безжичен интернет, телевизор, климатик",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1215/Margis-Kitchen-BarGrill",
        "title": "Margis Kitchen Bar&Grill",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1215/1215fd6d09d98d84847aa703557c49dc159b2.jpg",
        "type": "бистро",
        "rating": "5.0",
        "visits": "6363",
        "votes_up": "17",
        "votes_down": "0",
        "count_of_seats": "50 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "07:00-23:00",
        "phone": "Номера нет",
        "desc": "Кухнята на МАРГИ....Margi's Kitchen! Свежи салати, ароматни гозби, месце на скара, рибни деликатеси, десерти! *Място за хора, които обичат спокойна обстановка, д",
        "suitable_for": "дегустации, фирмени партита, рожден ден, ревюта, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "етно, българска поп, евъргрийн, ретро, поп, рок",
        "type_of_institution": "заведение с доставка, bar & dinner, винарна, ресторант, бистро, НОВОоткрити заведения, стек хаус, Take Out",
        "kitchen": "рибни специалитети, Авторска, вегeтарианска, интернационална, барбекю, европейска, българска",
        "more": "обедно меню, wi-fi, вестници, зарядно телефони, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/913/GRCKI-RIBEN-RESTORANT-POSEIDON",
        "title": "ГРЪЦКИ РИБЕН РЕСТОРАНТ ПОСЕЙДОН",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/913/913c0d85a107beb2b74336706341df6c0621.jpg",
        "type": "рибен ресторант",
        "rating": "4.3",
        "visits": "13539",
        "votes_up": "107",
        "votes_down": "17",
        "count_of_seats": "100 вътре/ 120 вън",
        "price": "20-30лв",
        "time_open": "11:00 - 0:00",
        "phone": "Номера нет",
        "desc": "Ресторантът не случайно е получил името на гръцкия бог на моретата - Посейдон, тук е изобилието на прясна риба и морски дарове, приготвени по вече изпитани гръцки рецепти. Най-доброто узо и зехтин пристигат от Гърция. На фона на уютната и изискана атмосфера ще се почувствате като привилигирован и ухажван гост. Заповяда...йте на \"Марина Диневи\" и се насладете на богатото ни меню на фона на музиката от нашето бузуки! Here is the abundance of sea fruit and fish specialties, prepared by well-tried Greek recipes.Fresh fish is cooked on the spot and the dishes are accompanied by the suitable wine and drinks, always served with a smile from the restaurant’s team.Some of our special guests through the years are the owners of",
        "suitable_for": "рожден ден, пушачи, непушачи, майки с деца, имени дни, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "музика на живо, гръцка",
        "type_of_institution": "вино бар, ресторант, рибен ресторант",
        "kitchen": "миди, черноморска риба, рибни специалитети, алкохол и напитки, Авторска, студена, интернационална, средиземноморска",
        "more": "wi-fi, зарядно телефони, градина, сепарета, тераса, собствен паркинг, телевизор, гардероб"
    },
    {
        "url": "https://burgas.zavedenia.com/1167/Grand-Italia-Lazur",
        "title": "Grand Italia Lazur",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1167/1167f4f2cd73b9e11c8861557b7900da997a3.jpg",
        "type": "пицария",
        "rating": "5.0",
        "visits": "8968",
        "votes_up": "8",
        "votes_down": "0",
        "count_of_seats": "80 вътре/ 30 вън",
        "price": "20-30лв",
        "time_open": "Затворено",
        "phone": "Номера нет",
        "desc": "",
        "suitable_for": "романтика, среща с приятели, обилно наяждане, първа среща с гадже, бизнес среща, семейна среща, гледане на мач, частни партита, сватби, коктейли, тържества, банкети, детско парти, кръщене, детски рожден ден, помени, абитуриентски, деца, имени дни, юбилеи, коледни партита, майки с деца, обяд, ревюта, рожден ден, фирмени партита, ергенско парти, моминско парти",
        "music": "рок, поп, R&B, ретро, евъргрийн, българска поп",
        "type_of_institution": "пицария, ресторант, заведение с доставка, Take Out",
        "kitchen": "италианска, европейска, интернационална",
        "more": "детски кът, гардероб, климатик, закачалки, телевизор, безжичен интернет, тераса, сепарета, wi-fi"
    },
    {
        "url": "https://burgas.zavedenia.com/1195/Amaya-Beach",
        "title": "Amaya Beach",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1195/119554cc2dc8080b6f86b9139529c86849231.jpg",
        "type": "нощен клуб",
        "rating": "5.0",
        "visits": "9798",
        "votes_up": "5",
        "votes_down": "0",
        "count_of_seats": "80 вътре/ 80 вън",
        "price": "0-20лв",
        "time_open": "08:30-04:00",
        "phone": "Номера нет",
        "desc": "Идеално разположен между парк и море, Amaya Beach Club ще ви впечатли с модерния си дизайн, изискана интернационална кухня, разнообразни коктейли и стилна музика. Към неповторимата живописна и романтична атмосфера се вписва спиращата дъха гледка от южната дъга на Бургаския залив с красивите изгреви и залези на Черно море. Ресторантът на комплекса свързва няколко зали и разполага с близо 400 места - парк-градина, открита и закрита част и тераса, която се намира буквално над морските вълни. За частни партита и компании, търсещи уединение е осигурена самостоятелна зала, в която ще се почувствате наистина специални. Доброто настроение на гостите е гарантирано от музикалния бенд на заведението. Докато разнообразното кулинарно меню, доброто обслужване и богатата гама от различни вина и напитки очароват и най-претенциозните клиенти в ресторанта, любителите на слънчевия загар, хубавата музика, охладените коктейли и дневните партита ще се почувстват на точното място. Amaya Beach Club предлага 200 лежащи места, разполага с басейн със солена вода и е свързан с мекия златист пясък на крайморския плаж. Веднъж след като влезете в светът на Amaya Beach изборът е безкраен. Уникалната обстановка и звездното присъствие на изпълнители и диджеи от България и чужбина са гарант за неповторими изживявания и интригуваща атмосфера. Клубът е с над 500 места, а за клиентите на комплекса е осигурен паркинг за около 140 автомобила.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "R&B, чил аут, хаус",
        "type_of_institution": "плажно заведение, live music, ресторант панорама, вино бар, бистро, дискотека, бийч бар, bar & dinner, рибен ресторант, наргиле бар, кафе, бар, ресторант, нощен клуб",
        "kitchen": "рибни специалитети, средиземноморска, вегeтарианска, барбекю, европейска, интернационална",
        "more": "външен басейн, wi-fi, вестници, зарядно телефони, градина, сепарета, тераса, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик, гардероб, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1054/Restorant-Picariya-Zornica",
        "title": "Ресторант Пицария Зорница",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1054/10545b5b7ff969eebb513a6b5ba71ea6111f1.jpg",
        "type": "пицария",
        "rating": "4.8",
        "visits": "14283",
        "votes_up": "20",
        "votes_down": "1",
        "count_of_seats": "120 вътре/ 70 вън",
        "price": "0-20лв",
        "time_open": "10:00 - 23:00",
        "phone": "Номера нет",
        "desc": "Стилно обзаведено с камина и старинни материали, пицария-ресторант \"Зорница\" предлага уют и спокойствие на своите гости. Пиците се приготвят в пещ с дърва директно пред клиентите. Менюто предлага специалитети от българската и европейската кухня, които могат да задоволят и най-изтънчения вкус. За ценителите предлагаме селекция от напитки и вина в унисон с богатия асортимент от ястия и мезета. Обслужването от приветливия персонал кара гостите да се чувствуват желани и специални. През слънчевите летни дни предлагаме 70 места в прохладна градина с фонтан, където на спокойствие можете да отмаряте и да завършите приятно деня. Пицария - ресторант \"Зорница\" организира сватбени тържества, банкети и кръщенета до 120 места. За клиентите, които искат да останат в дома си, предлагаме безплатен разнос на храна и пици от цялото меню на заведението.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, абитуриентски, детски рожден ден, кръщене, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "заведение с доставка, вино бар, бистро, рибен ресторант, ресторант, пицария",
        "type_of_institution": "черноморска риба, коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, студена, вегeтарианска, европейска, десерти, българска, италианска",
        "kitchen": "обедно меню, wi-fi, градина, тераса, телевизор, закачалки, климатик",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1035/MEHANA-DOMINO",
        "title": "МЕХАНА ДОМИНО",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1035/1035a463abf38ac1b305e6437dbcd9ee39063.jpg",
        "type": "механа",
        "rating": "4.4",
        "visits": "20035",
        "votes_up": "24",
        "votes_down": "3",
        "count_of_seats": "120 вътре/ 0 вън",
        "price": "30-50лв",
        "time_open": "8:00 - 01:00",
        "phone": "Номера нет",
        "desc": "В ресторант механа „Домино“ можете да се насладите на автентична и уютна обстановка, където можете да споделите с Вашите приятели незабравими мигове. Механа Домино ще се погрижи за вашето великолепно настроение с жива музика. Традиционната българска кухня съчетана с изискано подбраните напитки и приятната атмосфера са подходящи за семейни събития, фирмени партита, банкети, както и за романтични вечери. В ресторане „Домино“ вы можете насладиться оригинальнойи уютной обстановкой и провести незабываемые часыв компании своих друзей. Ресторан-механа „Домино“ позаботитсяо вашем хорошем настроении и предложит вам живую музыку.Традиционная болгарская кухня, отборные напитки и приятная атмосфера очень пододящи для семейных праздников,корпоративов, а также для романтических ужинов.",
        "suitable_for": "моминско парти, ергенско парти, рожден ден, обяд, пушачи, коледни партита, юбилеи, имени дни, абитуриентски, помени, кръщене, банкети, тържества, сватби, частни партита, семейна среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване",
        "music": "ориенталска, руска, музика на живо, поп фолк, етно, българска поп, гръцка, българска народна",
        "type_of_institution": "live music, бистро, кръчма, таверна, бирария, ресторант, механа",
        "kitchen": "алкохол и напитки, Авторска, студена, вегeтарианска, европейска, сръбска, гръцка, българска",
        "more": "обедно меню, wi-fi, вестници, собствен паркинг, безжичен интернет, телевизор, климатик, гардероб"
    },
    {
        "url": "https://burgas.zavedenia.com/908/Restorant-picariya-Karisto",
        "title": "Ресторант пицария Каристо",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/908/9082354054333821886d38f7576c6d3f1b34b0afc.JPG",
        "type": "пицария",
        "rating": "4.0",
        "visits": "43305",
        "votes_up": "201",
        "votes_down": "49",
        "count_of_seats": "120 вътре/ 120 вън",
        "price": "0-20лв",
        "time_open": "08-24 ч",
        "phone": "Номера нет",
        "desc": "Заповядайте в Ресторант-Пицария \"КАРИСТО\" Бургас, който се намира на адрес Ресторант-Пицария КАРИСТО, Бургас, к-с Славейков, между блок 47 и 48. Заведението има капацитет от 150 места и е един от ресторантите в град Бургас, който предлага следните типове кухня: Българска, Италианска, Средиземноморска , Стек Специалитети, както и следните услуги и екстри: Wi Fi, Паркинг.",
        "suitable_for": "фирмени партита, рожден ден, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, абитуриентски, кръщене, детско парти, банкети, тържества, коктейли, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "латино, ретро, поп, рок, евъргрийн, българска поп, италианска",
        "type_of_institution": "пицария, ресторант, кафе, бистро",
        "kitchen": "рибни специалитети, алкохол и напитки, средиземноморска, вегeтарианска, европейска, сръбска, десерти, българска, италианска",
        "more": "зарядно телефони, градина, сепарета, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/927/Restorant--Bar-NEPTUN",
        "title": "Ресторант & Бар НЕПТУН",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/927/927bc804109e07e7f313fd4b65e821bb0782.jpg",
        "type": "рибен ресторант",
        "rating": "3.1",
        "visits": "27355",
        "votes_up": "38",
        "votes_down": "23",
        "count_of_seats": "140 вътре/ 100 вън",
        "price": "30-50лв",
        "time_open": "10.00 - 24.00",
        "phone": "Номера нет",
        "desc": "На брега на морето, а същевременно в непосредствена близост до центъра на Бургас — ресторант \"Нептун\" е разположен в изключителна сграда построена през 1948 г., дело на немски архитект. Заведението разполага с два етажа, разкриващи невероятна морска панорама, 140 места, а също и просторна лятна градина, готова да посрещне още 80 от нашите почитатели. Неповторима атмосфера, средиземноморска кухня и перфектно обслужване са само част от нещата, които може да очаквате. Шеф–готвач Катя Кондева ще Ви представи най–доброто от автентичната европейска кулинария, добавяйки индивидуалност и съвременен стил. Няма как да останете безразлични и към \"винената хладилна стая\", предлагаща съблазън от вина, съчетаващи стар и нов свят, по начин способен да задоволи вкуса и на най–взискателните ни посетители. Без значение дали сте на делова среща, личен празник, романтична вечеря или просто обяд с приятели — доверете ни се, ще останете очаровани!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, майки с деца, коледни партита, юбилеи, имени дни, деца, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "музика на живо, българска поп, евъргрийн, латино, ретро, R&B, поп, гръцка, рок",
        "type_of_institution": "плажно заведение, live music, ресторант панорама, вино бар, бистро, bar & dinner, кафе, пиано бар, бирария, нощен клуб, бар, ресторант, рибен ресторант",
        "kitchen": "черноморска риба, рибни специалитети, алкохол и напитки, средиземноморска, студена, европейска, италианска, гръцка",
        "more": "зарядно телефони, градина, сепарета, собствен паркинг, безжичен интернет, телевизор, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1268/Bistro-Beli-Noshti",
        "title": "Бистро Бели Нощи",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1268/1268IqZj2qbXvy6WK8vUZ2uqYPGJUyR8blLTMKd.jpg",
        "type": "бистро",
        "rating": "5.0",
        "visits": "3927",
        "votes_up": "9",
        "votes_down": "0",
        "count_of_seats": "60 вътре/ 100 вън",
        "price": "0-20лв",
        "time_open": "07:00-00:00",
        "phone": "Номера нет",
        "desc": "",
        "suitable_for": "дегустации, моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "bar & dinner, бирария, ресторант, бистро",
        "type_of_institution": "наливна бира, интернационална, българска",
        "kitchen": "вестници, зарядно телефони, градина, сепарета, безжичен интернет, телевизор, закачалки, климатик",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/861/Picariya-Palas-Burgas",
        "title": "Пицария Палас Бургас",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/861/861591667c1b214fa98318c16ccc6f256e12.jpg",
        "type": "пицария",
        "rating": "2.0",
        "visits": "18552",
        "votes_up": "43",
        "votes_down": "62",
        "count_of_seats": "120 вътре/ 80 вън",
        "price": "0-20лв",
        "time_open": "10:00–24:00",
        "phone": "Номера нет",
        "desc": "Пицария Палас се намира в центъра на Бургас, в близост до морската градина. Предлага 120 места в нова и уютна обстановка. Интериорът е съвкупност от стил и елегантност. Основни акценти в менюто са салатите, пици, пасти и аламинути. Всичко се приготвя на място, а напитките са с гарантирано качество и богат асортимент на вина.",
        "suitable_for": "дегустации, моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване",
        "music": "евъргрийн, ретро, R&B, поп, гръцка, рок",
        "type_of_institution": "Take Out , заведение с доставка, бистро, пъб, винарна, бирария, ресторант, пицария",
        "kitchen": "сладолед, сандвичи, наливна бира, миди, черноморска риба, рибни специалитети, алкохол и напитки, средиземноморска, интернационална, барбекю, европейска, десерти, италианска",
        "more": "камина, wi-fi, вестници, зарядно телефони, градина, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1067/Ti-Bar--Kitchen",
        "title": "Ti Bar & Kitchen",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1067/1067858461a8c97c0e49053eeb06544dfa1d3.jpg",
        "type": "bar & dinner",
        "rating": "4.6",
        "visits": "22201",
        "votes_up": "23",
        "votes_down": "2",
        "count_of_seats": "50 вътре/ 30 вън",
        "price": "20-30лв",
        "time_open": "08:00 - 23:00",
        "phone": "Номера нет",
        "desc": "Ti bar е място с индивидуална атмосфера, уникална кухня и най-богатият избор от вина и уискита в Бургас! Ti Bar – мястото, на което по всяко време на деня ",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, вегетарианци, абитуриентски, помени, кръщене, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, среща с приятели, романтика",
        "music": "музика на живо, етно, българска поп, евъргрийн, латино, ретро, поп, джаз, чил аут, рок",
        "type_of_institution": "Take Out , заведение с доставка, вино бар, бистро, кафе, винарна, бар, ресторант, bar & dinner",
        "kitchen": "био продукти, веган, коктейли, ядки и шоколад, алкохол и напитки, гурме, Авторска, мексиканска, студена, вегeтарианска, европейска, италианска, десерти, американска, българска, интернационална",
        "more": "кетъринг, обедно меню, wi-fi, вестници, зарядно телефони, градина, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/834/Bistro-Tropikana",
        "title": "Бистро Тропикана",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/834/834430a8660b9fc7e4a9f54d328323e22c33.jpg",
        "type": "бирария",
        "rating": "1.5",
        "visits": "10956",
        "votes_up": "20",
        "votes_down": "46",
        "count_of_seats": "40 вътре/ 60 вън",
        "price": "0-20лв",
        "time_open": "07:00 - 24:00",
        "phone": "Номера нет",
        "desc": "",
        "suitable_for": "първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "бистро, ресторант, бирария",
        "type_of_institution": "българска",
        "kitchen": "градина, климатик",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1212/Gostilnica-Krilce-ili-Kylka",
        "title": "Гостилница Крилце или Кълка",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1212/1212aae7d8f4b8059cf67415b1ad3306d6f12.jpg",
        "type": "бистро",
        "rating": "5.0",
        "visits": "8064",
        "votes_up": "17",
        "votes_down": "0",
        "count_of_seats": "50 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "11:00-23:00",
        "phone": "Номера нет",
        "desc": "Заповядайте в нашия уютен семеен ресторант. Ще ви нагостим вкусно на обяд и на вечеря! Вкусна скара, чудни разядки, богати салати! Нашият селектиран винен лист е радост за почитателите на доброто вино от България и света! Доведете роднините за семейните ви празници и приятели за весели партита! Гостилницата побира 50 души. Почиваме в понеделник.",
        "suitable_for": "дегустации, фирмени партита, рожден ден, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, абитуриентски, помени, кръщене, банкети, тържества, частни партита, гледане на мач, семейна среща, бизнес среща, обилно наяждане, среща с приятели",
        "music": "италианска, френска, етно, българска поп, евъргрийн, ретро, джаз",
        "type_of_institution": "НОВОоткрити заведения, bar & dinner, кръчма, ресторант, бистро",
        "kitchen": "балканска скара, черноморска риба, рибни специалитети, Авторска, барбекю, европейска, гръцка, българска",
        "more": "обедно меню, wi-fi, вестници, зарядно телефони, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1160/Friends-PubPizza",
        "title": "Friends Pub&Pizza",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1160/116021311f64515d6793173b5c6397952fe12.jpg",
        "type": "пицария",
        "rating": "5.0",
        "visits": "15093",
        "votes_up": "28",
        "votes_down": "0",
        "count_of_seats": "50 вътре/ 40 вън",
        "price": "0-20лв",
        "time_open": "09:00 - 22:00",
        "phone": "Номера нет",
        "desc": "Пицария Приятели разполага с две зали с 50 места и градина с 50 места. Уютен интериор, вкусна кухня ще Ви привлекат веднага. Подходящ за семейни събития, празници, детски рождени дни. Предлага: • Обедно меню; • Свежи салати; • Пици; • Италианска паста; • Средиземноморска кухня; • Българска кухня; • Домашни десерти. Тук ще откриете вкусни пици приготвени по италиaнска рецепта,свежи салати и ястия галещи вкусовите ви рецептори.Неповторима европейска кухня караща всеки един наш клиент да се завръща отново при нас. Опитайте от неповторимите ни пасти с неподправен италиaнски вкус и винаги пресни десерти приготвени от нас специално за вас. Заповядайте!!!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "италианска, българска поп, евъргрийн, латино, ретро, поп",
        "type_of_institution": "Take Out , НОВОоткрити заведения, заведение с доставка, бистро, bar & dinner, кафе, пъб, ресторант, пицария",
        "kitchen": "сладолед, сандвичи, наливна бира, миди, балканска скара, черноморска риба, рибни специалитети, алкохол и напитки, средиземноморска, Авторска, вегeтарианска, интернационална, барбекю, европейска, сръбска, десерти, българска, италианска",
        "more": "обедно меню, wi-fi, вестници, зарядно телефони, градина, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1278/Riben-restorant",
        "title": "Рибен ресторант",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1278/",
        "type": "рибен ресторант",
        "rating": "4.0",
        "visits": "978",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "50 вътре/ 40 вън",
        "price": "20-30лв",
        "time_open": "10 - 23",
        "phone": "0879669027",
        "desc": "",
        "suitable_for": "рожден ден, обяд, пушачи, непушачи, майки с деца, юбилеи, деца, вегетарианци, детски рожден ден, детско парти, банкети, тържества, частни партита, семейна среща, първа среща с гадже, среща с приятели, романтика",
        "music": "руска, евъргрийн, чил аут",
        "type_of_institution": "НОВОоткрити заведения, плажно заведение, хотел ресторант, bar & dinner, кафе, бирария, бар, ресторант, рибен ресторант",
        "kitchen": "наливна бира, миди, рибни специалитети, алкохол и напитки, средиземноморска, вегeтарианска, барбекю, българска, черноморска риба",
        "more": "wi-fi, на плажа, сепарета, тераса, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1246/Hugos-Pizza-and-Bar",
        "title": "Hugos Pizza and Bar",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1246/12462a66ffb020a9c0a6601c89815e3fbdee2.jpg",
        "type": "пицария",
        "rating": "5.0",
        "visits": "4983",
        "votes_up": "8",
        "votes_down": "0",
        "count_of_seats": "50 вътре/ 60 вън",
        "price": "0-20лв",
        "time_open": "10:00-23:00",
        "phone": "0897943683",
        "desc": "",
        "suitable_for": "дегустации, моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "пицария, ресторант, bar & dinner, бистро, заведение с доставка, Take Out",
        "type_of_institution": "интернационална, европейска, италианска",
        "kitchen": "wi-fi, градина, сепарета, безжичен интернет, телевизор, климатик",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1217/Americano-Burgers--Grill",
        "title": "Americano Burgers & Grill",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1217/12170067fc5a7fc587178b7d99b680a301f42.jpg",
        "type": "бистро",
        "rating": "5.0",
        "visits": "4180",
        "votes_up": "13",
        "votes_down": "0",
        "count_of_seats": "40 вътре/ 25 вън",
        "price": "0-20лв",
        "time_open": "09:00-22:00 (почивен ден неделя)",
        "phone": "0878877161",
        "desc": "Най - добрите бургери в града !!! Americano burgers & Grill Ви предлага апетитна и вкусна храна, съчетана с приятна атмосфера и любима компания. Американски бургери, сандвичи, тортили, барбекю, пресни салати, домашно приготвени сосове.",
        "suitable_for": "фирмени партита, рожден ден, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "българска поп, евъргрийн, латино, ретро, поп, рок",
        "type_of_institution": "Take Out , стек хаус, НОВОоткрити заведения, заведение с доставка, bar & dinner, пъб, бързо хранене, ресторант, бистро",
        "kitchen": "наливна бира, алкохол и напитки, вегeтарианска, бърза закуска, барбекю, европейска, американска",
        "more": "wi-fi, вестници, зарядно телефони, градина, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1210/Picariya-KORNER",
        "title": "Пицария КОРНЕР",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1210/1210f61a8d08b2c612c76a362234c9673d872.jpg",
        "type": "пицария",
        "rating": "5.0",
        "visits": "7957",
        "votes_up": "25",
        "votes_down": "0",
        "count_of_seats": "36 вътре/ 36 вън",
        "price": "0-20лв",
        "time_open": "07:00-23:00",
        "phone": "0883757515",
        "desc": "",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, кръщене, детско парти, банкети, тържества, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "българска поп, евъргрийн, ретро, поп",
        "type_of_institution": "Take Out , НОВОоткрити заведения, заведение с доставка, бистро, bar & dinner, кафе, бирария, ресторант, пицария",
        "kitchen": "вегeтарианска, интернационална, европейска, италианска, българска",
        "more": "безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1188/Mezetto-Beer--Wine",
        "title": "Mezetto Beer & Wine",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1188/1188cdd58fc0fcaab1739688f0d96e1ed70b2.jpg",
        "type": "bar & dinner",
        "rating": "5.0",
        "visits": "5760",
        "votes_up": "9",
        "votes_down": "0",
        "count_of_seats": "50 вътре/ 70 вън",
        "price": "0-20лв",
        "time_open": "10:00-01:00",
        "phone": "0899071111",
        "desc": "На най-централния площад в Бургас се намира едно невероятно място. Mezetto Beer and Wine ще ви изненада с куп свои чудатости. Обстановката е една уникална смесица между Ирландски пъб и стара френска таверна. Всичко е изпълнено с премерен вкус и създава една автентична атмосфера, провокираща да настроиш сетивата си и да опитваш и експериментираш...и тук точно е основната ни сила...Шеф Анди Хатчет (Ирландия) приготвя невероятни Mezetta по авторски рецепти, като използва най-качествените продукти и техники на кулинарията. Само тук можете да опитате и наливни бири, внесени директно от големите европейски пивоварни...Guinness от Дъблин...Estrella от Барселона...Radeberger от Радеберг...Shofferhofer от Франкфурт...Ако сте ценители на виното пък, също имаме с какво да ви изненадаме...В Mezetto Beer and Wine можете да дегустиртате много от вината на най-прочутите български и световни изби...като от почти всяко можете да си поръчате и чаша....Mezetto не е свършило с изненадите, защото на големи телевизори по всяко време можете да гледате всяко едно популярно спортно събитие на планетата...само тук по каналите на SKY SPORTS....ОЧАКВАМЕ ВИ!!!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, коледни партита, юбилеи, имени дни, закуска , абитуриентски, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "DJ, музика на живо, българска поп, евъргрийн, ретро, R&B, поп, рок",
        "type_of_institution": "Take Out , спортен бар, заведение с доставка, вино бар, кафе, кръчма, пъб, винарна, бирария, бар, ресторант, bar & dinner",
        "kitchen": "наливна бира, миди, черноморска риба, алкохол и напитки, студена, интернационална, барбекю, ирландска, американска, българска, европейска",
        "more": "wi-fi, вестници, зарядно телефони, градина, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1251/Marmalad-World--sv--Vlas",
        "title": "Marmalad World - св. Влас",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1251/1251b30ffaa5c5191e7f14484f6eb0d2d98e1.jpg",
        "type": "bar & dinner",
        "rating": "4.0",
        "visits": "3099",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "80 вътре/ 80 вън",
        "price": "0-20лв",
        "time_open": "Затворено",
        "phone": "0886020111",
        "desc": "„Марина Диневи“ е модерен яхтен комплекс, отговарящ изцяло на световните стандарти. Там е мястото където ще намерите спокойствие и сладост от Сладкарница Marmalad World. Вкусът на сладкишите от детството е съвършен и неповторим. Той стои недостижим в спомените ни също като като буркан с мармалад, поставен на най-горния рафт, където протегнатите детски ръчички не стигат. Какво прави този вкус специален? Дали лекотата, с която всяко дете превръща пръчката в конче не е направила и този вкус толкова вълшебен? Ние се наехме да отговорим на тези въпроси. Ще ви помогнем да стигнете до буркана с мармалад. Ще използваме машини на времето и ще съчетаем приложението на съвременна технология с натурални био съставки, такива, каквито бяха всички в нашето детство. Вече няма просто да си спомняте за сладоледа и тортите от онези прекрасни времена, а ще ги вкусите. Отново. Същите, неповторимите, тук и сега. В Мармалад. Пожелаваме ви приятно пътуване назад във времетo…",
        "suitable_for": "романтика, напиване, среща с приятели, обилно наяждане, първа среща с гадже, бизнес среща, семейна среща, гледане на мач, частни партита, коктейли, тържества, банкети, детско парти, кръщене, детски рожден ден, помени, абитуриентски, вегетарианци, деца, закуска , имени дни, юбилеи, майки с деца, непушачи, пушачи, обяд, ревюта, рожден ден, фирмени партита, ергенско парти, моминско парти, дегустации",
        "music": "чил аут, поп, българска поп, етно, италианска",
        "type_of_institution": "bar & dinner, ресторант, бар, пицария, сладкарница, бистро",
        "kitchen": "италианска, десерти, европейска, барбекю, интернационална, Авторска, средиземноморска, сладолед",
        "more": "закачалки, телевизор, безжичен интернет, собствен паркинг, тераса, сепарета, градина, зарядно телефони, вестници"
    },
    {
        "url": "https://burgas.zavedenia.com/838/Picariya-Jersey",
        "title": "Пицария Jersey",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/838/8384ea9cba902310515f8f255caf135c7c21.jpg",
        "type": "пицария",
        "rating": "2.7",
        "visits": "19726",
        "votes_up": "97",
        "votes_down": "83",
        "count_of_seats": "70 вътре/ 46 вън",
        "price": "0-20лв",
        "time_open": "10:00-23:00",
        "phone": "056/830403",
        "desc": "Насладете се на неповторимия уют, изисканите ястия, богатата колекция вина и всичко винаги поднесено с усмивка. Jersey bistro & pizza Адрес: Бургас, ул. \"Вардар\" 27 /до кръглия купол на Бургаски свободен университет/ тел. 0896687161 позвъни и затвори и 056 830403 Работно време: Заведение: 08:00-24:00ч. неделя: 09:00-24:00ч. Доставки: 11:00-22:00ч.",
        "suitable_for": "рожден ден, обяд, пушачи, непушачи, юбилеи, имени дни, деца, вегетарианци, тържества, семейна среща, бизнес среща, обилно наяждане, среща с приятели, романтика",
        "music": "заведение с доставка, вино бар, бистро, bar & dinner, кафе, бързо хранене, ресторант, пицария",
        "type_of_institution": "веган, ядки и шоколад, рибни специалитети, алкохол и напитки, средиземноморска, студена, вегeтарианска, барбекю, европейска, десерти, българска, италианска",
        "kitchen": "обедно меню, wi-fi, тераса, собствен паркинг, телевизор, климатик",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1186/Bistro-Karavel",
        "title": "Бистро Каравел",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1186/1186436ccc53bfad5290935a00d10596f4031.jpg",
        "type": "бистро",
        "rating": "5.0",
        "visits": "3411",
        "votes_up": "5",
        "votes_down": "0",
        "count_of_seats": "30 вътре/ 70 вън",
        "price": "0-20лв",
        "time_open": "Затворено",
        "phone": "0887352347",
        "desc": "",
        "suitable_for": "първа среща с гадже, обилно наяждане, среща с приятели, напиване, бизнес среща, семейна среща, гледане на мач, частни партита, коктейли, тържества, банкети, детско парти, кръщене, детски рожден ден, помени, вегетарианци, деца, закуска , имени дни, юбилеи, коледни партита, майки с деца, непушачи, пушачи, обяд, ревюта, рожден ден, фирмени партита, ергенско парти, моминско парти",
        "music": "рок, поп, R&B, ретро, евъргрийн, българска поп",
        "type_of_institution": "бистро, ресторант, бирария, пъб, кръчма, рибен ресторант, хотел ресторант, НОВОоткрити заведения",
        "kitchen": "барбекю, българска, десерти, европейска, интернационална, рибни специалитети, черноморска риба, балканска скара, миди, наливна бира, сладолед",
        "more": "климатик, закачалки, телевизор, безжичен интернет, градина, wi-fi"
    },
    {
        "url": "https://burgas.zavedenia.com/1223/bistro-Bravo",
        "title": "бистро Браво",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1223/1223cac1ca9167aec7085659c325cd02b3121.jpg",
        "type": "бистро",
        "rating": "5.0",
        "visits": "3795",
        "votes_up": "2",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "09:00-23:30",
        "phone": "0879341777",
        "desc": "",
        "suitable_for": "романтика, среща с приятели, обилно наяждане, първа среща с гадже, бизнес среща, семейна среща, гледане на мач, частни партита, сватби, коктейли, тържества, банкети, детско парти, кръщене, детски рожден ден, помени, абитуриентски, вегетарианци, деца, закуска , имени дни, юбилеи, коледни партита, майки с деца, непушачи, пушачи, обяд, ревюта, рожден ден, фирмени партита, дегустации",
        "music": "рок, чил аут, поп, R&B, ретро, латино, евъргрийн, етно",
        "type_of_institution": "бистро, ресторант, bar & dinner",
        "kitchen": "италианска, европейска, интернационална, Авторска, средиземноморска",
        "more": "климатик, телевизор, безжичен интернет, собствен паркинг, зарядно телефони, wi-fi"
    },
    {
        "url": "https://burgas.zavedenia.com/837/Romance-Pizza-1--park-Slaveikov",
        "title": "Romance Pizza 1 - парк Славейков",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/837/8374138e8336f5ebb96719381a38715688a1.jpg",
        "type": "пицария",
        "rating": "3.0",
        "visits": "17185",
        "votes_up": "69",
        "votes_down": "46",
        "count_of_seats": "80 вътре/ 120 вън",
        "price": "20-30лв",
        "time_open": "11:00–23:00",
        "phone": "070020011",
        "desc": "Ние в ROMANCE степенуваме приоритетите си много внимателно: • на първо място сте Вие • наравно с Вас са Вашите приятели • заедно с тях са приятелите на Вашите приятели • плюс приятелите на приятелите на Вашите приятели • и да не пропуснем приятелите на приятелите на... ROMANCE... ВСЕКИ Е ВАЖЕН! :)",
        "suitable_for": "рожден ден, обяд, непушачи, майки с деца, юбилеи, имени дни, деца, вегетарианци, банкети, тържества, коктейли, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "българска поп, евъргрийн, ретро, R&B, поп, рок",
        "type_of_institution": "вино бар, бистро, bar & dinner, кафе, пъб, ресторант, пицария",
        "kitchen": "алкохол и напитки, студена, вегeтарианска, европейска, десерти, италианска",
        "more": "wi-fi, градина, тераса, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1005/Romance-Pizza-3--Centyr",
        "title": "Romance Pizza 3 - Център",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1005/1005ff89d43bede0734831927d57a65da48d2.jpg",
        "type": "пицария",
        "rating": "2.3",
        "visits": "12249",
        "votes_up": "6",
        "votes_down": "7",
        "count_of_seats": "60 вътре/ 70 вън",
        "price": "20-30лв",
        "time_open": "11:00 - 23:00",
        "phone": "070020011",
        "desc": "Ние в ROMANCE степенуваме приоритетите си много внимателно: • на първо място сте Вие • наравно с Вас са Вашите приятели • заедно с тях са приятелите на Вашите приятели • плюс приятелите на приятелите на Вашите приятели • и да не пропуснем приятелите на приятелите на... ROMANCE... ВСЕКИ Е ВАЖЕН! :)",
        "suitable_for": "среща с приятели",
        "music": "евъргрийн, латино, ретро, R&B, поп, рок",
        "type_of_institution": "кафе, ресторант, пицария, bar & dinner, бистро, вино бар",
        "kitchen": "италианска",
        "more": "градина, безжичен интернет"
    },
    {
        "url": "https://burgas.zavedenia.com/1006/Romance-Pizza-2--Mladejki-Dom",
        "title": "Romance Pizza 2 - Младежки Дом",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1006/10069525d1812ed2b5794b2b0326bcff0e151.jpg",
        "type": "пицария",
        "rating": "3.0",
        "visits": "12030",
        "votes_up": "12",
        "votes_down": "8",
        "count_of_seats": "60 вътре/ 50 вън",
        "price": "0-20лв",
        "time_open": "08:00 - 23:00",
        "phone": "070020011",
        "desc": "Ние в ROMANCE степенуваме приоритетите си много внимателно: • на първо място сте Вие • наравно с Вас са Вашите приятели • заедно с тях са приятелите на Вашите приятели • плюс приятелите на приятелите на Вашите приятели • и да не пропуснем приятелите на приятелите на... ROMANCE... ВСЕКИ Е ВАЖЕН! :)",
        "suitable_for": "среща с приятели",
        "music": "българска поп, евъргрийн, латино, ретро, R&B, поп, рок",
        "type_of_institution": "сладкарница, бар, ресторант, пицария, пъб, кафе, bar & dinner, бистро",
        "kitchen": "италианска",
        "more": "градина, безжичен интернет"
    },
    {
        "url": "https://burgas.zavedenia.com/1131/GrandItalia-di-Mitko",
        "title": "Grand'Italia di Mitko",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1131/113188f25bdea1d19b7c8a51ba2f8da0ed882.jpg",
        "type": "пицария",
        "rating": "5.0",
        "visits": "26106",
        "votes_up": "59",
        "votes_down": "0",
        "count_of_seats": "26 вътре/ 30 вън",
        "price": "20-30лв",
        "time_open": "11:30-22:00, почивен ден Неделя",
        "phone": "0895121540",
        "desc": "Grand Italia di Mitko Pizzeria e Focacceria. Уникално заведение, където можете да хапнете пица приготвена пред очите ви от майстор-пицар. Насладете се на богатото разнообразие от автентичната италианска кухня и подбраните напитки в пицария Гранд Италия ди Митко. Приятна и уютна обстановка, качествено и любезно обслужване, завладяващи вкусове, омайващи аромати, приятелско отношение. Елате на място или поръчайте за вкъщи.",
        "suitable_for": "рожден ден, обяд, непушачи, юбилеи, имени дни, тържества, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "италианска, ретро, поп, рок",
        "type_of_institution": "заведение с доставка, бързо хранене, ресторант, пицария",
        "kitchen": "италианска",
        "more": "wi-fi, градина, безжичен интернет, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1199/Niagara-restaurant",
        "title": "Niagara restaurant",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1199/11994e1a6e3fc720e777b3cc7740ee42705c1.jpg",
        "type": "бистро",
        "rating": "5.0",
        "visits": "3142",
        "votes_up": "6",
        "votes_down": "0",
        "count_of_seats": "60 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "08:00-24:00",
        "phone": "0877703525",
        "desc": "Богат избор от салати, предястия, основни ястия и десерти, алкохолни и безалкохолни напитки. В Бистро Ниагара може да прекарате спокойно своята обедна почивка , похапвайки вкусотийки от обедното меню. Всеки ден Ви очакват нови, различни, вкусни ястия ! Екипът на Ниагара ще организира и ще се погрижи да прекарате незабравимо Вашия празник ! Лека, топла, приятна атмосфера , в комбинация с приятна фонова музика. Мястото, на което може да направите своята бизнес среща , весело прекарване на Вашето тържество или просто на по кафе с любимите приятели ! Очакваме Ви на адрес: ул. „Константин Фотинов“ 26, 8000 Бургас, България",
        "suitable_for": "дегустации, моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "българска поп, евъргрийн, поп",
        "type_of_institution": "Take Out , НОВОоткрити заведения, заведение с доставка, таверна, винарна, бирария, ресторант, бистро",
        "kitchen": "наливна бира, черноморска риба, рибни специалитети, средиземноморска, вегeтарианска, интернационална, европейска, българска",
        "more": "wi-fi, вестници, зарядно телефони, сепарета, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1070/kitaiski-restorant-Kitaiska-Luna",
        "title": "китайски ресторант Китайска Луна",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1070/10701509ea28cd343835adf8c03458c712232.jpg",
        "type": "китайски ресторант",
        "rating": "3.9",
        "visits": "8016",
        "votes_up": "7",
        "votes_down": "2",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "11:00-23:00",
        "phone": "056844852",
        "desc": "Китайска луна предлага вкусна китайска храна. Заведението е изключително популярно за доставки на х",
        "suitable_for": "рожден ден, обяд, майки с деца, имени дни, банкети, тържества, семейна среща, бизнес среща, обилно наяждане, среща с приятели",
        "music": "българска поп, евъргрийн, латино, ретро, поп, рок",
        "type_of_institution": "заведение с доставка, вино бар, бистро, ресторант, китайски ресторант",
        "kitchen": "алкохол и напитки, студена, вегeтарианска, десерти, китайска",
        "more": "wi-fi"
    },
    {
        "url": "https://burgas.zavedenia.com/1124/Restorant-AMORE-BarFood",
        "title": "Ресторант AMORE Bar&Food",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1124/1124cb9848c8d8b3acfa7ad713d2b8ce690c3.jpg",
        "type": "bar & dinner",
        "rating": "5.0",
        "visits": "8476",
        "votes_up": "46",
        "votes_down": "0",
        "count_of_seats": "45 вътре/ 15 вън",
        "price": "0-20лв",
        "time_open": "09:00-23:00",
        "phone": "Номера нет",
        "desc": "Вкусна храна, подбрани питиета и уютна обстановка предлага Amore Bar&Food и всичко това с много любов. Подходящо място за изкаравне на незабравими моменти с приятели, бизнес срещи и партита. Тук ще намерите всеки ден разнообразно и вкусно обедно меню и всичко това на ул. Цар Самуил 38. Заповядайте! Убедете се сами!!!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "българска поп, евъргрийн, латино, ретро, R&B, поп",
        "type_of_institution": "НОВОоткрити заведения, вино бар, бистро, кафе, сладкарница, бар, ресторант, bar & dinner",
        "kitchen": "коктейли, ядки и шоколад, алкохол и напитки, студена, десерти, европейска",
        "more": "кетъринг, обедно меню, wi-fi, сепарета, тераса, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/980/Mehana-Zemlyacite",
        "title": "Механа Земляците",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/980/9801e750a94f9f9f6fe1e81a8dfd4dc12f91.jpg",
        "type": "механа",
        "rating": "3.6",
        "visits": "19015",
        "votes_up": "29",
        "votes_down": "11",
        "count_of_seats": "120 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "17-02",
        "phone": "0896687060",
        "desc": "В Механа \"Земляците\" ще се насладите на национална българска кухня, скари и сачове, рибни специалитети. Оркестър на живо и танцова формация, уютна обстано",
        "suitable_for": "обяд, юбилеи, имени дни, абитуриентски, кръщене, банкети, тържества, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, обилно наяждане, среща с приятели, напиване, моминско парти, ергенско парти, фирмени партита, рожден ден",
        "music": "музика на живо, поп фолк, ретро, българска народна",
        "type_of_institution": "механа, бистро, кръчма, бирария, ресторант",
        "kitchen": "българска",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1109/Kitaiski-Restorant-NOVO-Shan-Hai-Bogoridi",
        "title": "Китайски Ресторант НОВО Шан Хай Богориди",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1109/110934e5e1962cfbf7998c0912d9eef1eb0a2.jpg",
        "type": "",
        "rating": "4.0",
        "visits": "6273",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "60 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "11:00-23:30",
        "phone": "056/843105",
        "desc": "Пред тайните на китайската кухня човек се чувства като онзи древен художник от легендата, който толкова харесал собствения си пейзаж, че един ден влязъл в него и не се върнал. Китайската кухня се смята за една от най-богатите и разнообразни кухни и наследства в света. В уютния китайски ресторант \"Шанхай\", намиращ се на ул. Богориди 61, заобиколени от внимание, добро обслужване и екзотична обстановка може да се насладите на оригинални китайски специалитети, приготвени по уникални рецепти, на богатство от вкусови усещания и разнообразие от аромати. Специфичните азиатски зеленчуци, сосове и подправки, приготвени от майсторски ръце придават екзотичен и неповторим вкус, който можете да опитате и Вие всеки ден от 11.00 до 23.30 ч. За страстните любители на китайската кухня или за случаите, когато не разполагате с време да готвите вкъщи, можете и да си поръчате храна за дома.",
        "suitable_for": "обяд, пушачи, непушачи, юбилеи, имени дни, банкети, бизнес среща, обилно наяждане, среща с приятели",
        "music": "поп, R&B, ретро, латино, евъргрийн, българска поп",
        "type_of_institution": "китайски ресторант, ресторант, бързо хранене, рибен ресторант, бистро, заведение с доставка, Take Out",
        "kitchen": "китайска",
        "more": "wi-fi, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1211/Bistro-Reverans",
        "title": "Бистро Реверанс",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1211/121190c449ad33d7ed63720772654eef98953.jpg",
        "type": "китайски ресторант",
        "rating": "5.0",
        "visits": "4875",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "Затворено",
        "phone": "056/522686",
        "desc": "Бистро Реверанс вече над 5 години успява да задоволи и най-изтънчените ценители на китайската храна. Ако все още не сте привърженици на най-широко разпространената азиатска кухня, ще Ви помогнем да се ориентирате сред многообразието от вкусове и ястия (над 300 вида), които Бистро Реверанс може да Ви предложи. Нашия ресторант освен Китайски ястия, предлага и подбрани блюда от традиционата Българска кухня.",
        "suitable_for": "дегустации, моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "китайска",
        "type_of_institution": "Take Out , заведение с доставка, бистро, бързо хранене, ресторант, китайски ресторант",
        "kitchen": "китайска",
        "more": "wi-fi, зарядно телефони, градина, собствен паркинг, безжичен интернет, телевизор, закачалки, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/823/HotelRestorant-FORS",
        "title": "Хотел-Ресторант ФОРС",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/823/8230556f7dd748590942c980187509a600a3.jpg",
        "type": "хотел ресторант",
        "rating": "2.3",
        "visits": "9288",
        "votes_up": "36",
        "votes_down": "42",
        "count_of_seats": "80 вътре/ 40 вън",
        "price": "0-20лв",
        "time_open": "08:00-24:00",
        "phone": "0876961067",
        "desc": "Ресторант Форс предлага оригинални ястия, рибни блюда, български, италинаски и др. специалитети и подбрани напитки. Обедното меню е разнообразно, съобразено със сезона и всеки вкус и на съвсем достъпни цени. ОТВОРЕНО 7/7 ОТ 8'00 ДО 00'00 ОБЕДНО МЕНЮ ОТ 11'00 ДО 15'00 Търсите място за вашето тържество? Ресторант Форс е идеалното място за сватбени тържества, юбилеи, детски празници, корпоративни вечери и др. КАПАЦИТЕТ 75 - 80 КУВЕРТИ ОТ 20ЛВ. ВЪЗМОЖНОСТ ЗА УКРАСЯВАНЕ НА СВАТБИ И ПРАЗНИЦИ Към ресторанта има и лятна градина, където в подходящите сезони можете да се насладите на подбраните ястия и напитки в приятната и прохладна атмосфера на зеленина и спокойствие.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "евъргрийн, джаз",
        "type_of_institution": "хотел ресторант, ресторант, рибен ресторант, бистро, вино бар, заведение с доставка",
        "kitchen": "коктейли, рибни специалитети, алкохол и напитки, студена, вегeтарианска, десерти, българска, европейска",
        "more": "кетъринг, обедно меню, wi-fi, зарядно телефони, градина, тераса, собствен паркинг, телевизор, закачалки, климатик, гардероб"
    },
    {
        "url": "https://burgas.zavedenia.com/1118/HotelRestorant-Avenyu",
        "title": "Хотел-Ресторант Авеню",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1118/11184f91f34ed3fbc5e21f93b87f1490c1a12.jpg",
        "type": "хотел ресторант",
        "rating": "5.0",
        "visits": "4699",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "150 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "Затворено",
        "phone": "0886643333",
        "desc": "Ресторант Авеню Ресторант ,,Авеню'' е едно прекрасно съчетание от изискана атмосфера,отлична кухня и обслужване на ниво.Ресторантът разполага с 150места,което създава изключителни удобстваза организиране на бизнес срещи,фирмени меропричтия и сватбени тържества. Нашето меню съчетава традиционна българска кухня , голямо разнообразие на морски деликатеси и богата колекция от подбрани напитки,който задоволяват и най-изтънчения вкус. Веднъж станали наши клиенти Ви гарнтираме ,че ще се вращате при нас отново и отново. Хотел Авеню Предлагаме на вашето внимание хотел „Avenue”, разположен на много стратегическо място- на входа на град Бургас. В последните години, от както хотелът функционира смеем да твърдим, че сме изградили едни много добри взаимоотношения с нашите клиенти. Правейки избора си да бъдете наши гости ние ви гарантираме невероятна атмосфера, уют и перфектно обслужване, на които може да се насладите през целия си престой в нашия хотел. Хотелът предлага перфектни условия за бизнес и ваканционен туризъм. На ваше разположение са 30 единични стаи, 27 двойни стандартни стаи, 52 двойни големи стаи и 8 апартамента, които са модерно и комфортно оборудвaни с климатик, кабелна телевизия, телефон и мини бар. За вашите бизнес срещи и организирани мероприятия хотелът разполага с две конферентни зали с капацитет 200 и 50 места, ресторант за 150 човека, където може да проведете вашите корпоративни срещи и събития, рождени дни и сватбени тържества. За да направим вашия престой още по-приятен предлагаме на вашето внимание и нашия лоби-бар и Spaцентър със следните услуги: сауна, инфрачервена сауна, парна баня, джакузи, както и релаксиращи масажи.",
        "suitable_for": "фирмени партита, рожден ден, ревюта, обяд, коледни партита, юбилеи, имени дни, вегетарианци, абитуриентски, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "поп, ретро, латино, евъргрийн, българска поп, италианска, DJ",
        "type_of_institution": "хотел ресторант, ресторант, бар, кафе, рибен ресторант, bar & dinner, вино бар",
        "kitchen": "черноморска риба, ядки и шоколад, рибни специалитети, алкохол и напитки, средиземноморска, студена, вегeтарианска, десерти, българска, европейска",
        "more": "сепарета, тераса, собствен паркинг, сейф, телевизор, закачалки, климатик, гардероб, wi-fi, кетъринг, конферентна зала, сцена"
    },
    {
        "url": "https://burgas.zavedenia.com/1116/Birariya-Vodopada",
        "title": "Бирария Водопада",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1116/1116fa48b547bea502097006feb40632bceb2.jpg",
        "type": "бирария",
        "rating": "5.0",
        "visits": "6747",
        "votes_up": "4",
        "votes_down": "0",
        "count_of_seats": "0 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "09:00-23:00",
        "phone": "0884788929",
        "desc": "",
        "suitable_for": "семейна среща, бизнес среща, обилно наяждане, среща с приятели, гледане на мач, частни партита, тържества, банкети, абитуриентски, вегетарианци, закуска , имени дни, юбилеи, обяд, рожден ден, фирмени партита, ергенско парти, моминско парти",
        "music": "рок, поп, R&B, ретро, ирландска",
        "type_of_institution": "бирария, ресторант, пицария, пъб, кафе, бистро, вино бар",
        "kitchen": "европейска, българска, десерти, италианска, барбекю, интернационална, бърза закуска, вегeтарианска, студена, средиземноморска, алкохол и напитки, рибни специалитети, черноморска риба, миди, наливна бира",
        "more": "wi-fi"
    },
    {
        "url": "https://burgas.zavedenia.com/1108/Kitaiski-Restorant-Shan-Hai-Slaveikov",
        "title": "Китайски Ресторант Шан Хай Славейков",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1108/11080969d7c4d813b645a0e965524b6d8f111.jpg",
        "type": "китайски ресторант",
        "rating": "4.5",
        "visits": "11667",
        "votes_up": "9",
        "votes_down": "1",
        "count_of_seats": "60 вътре/ 60 вън",
        "price": "0-20лв",
        "time_open": "11:00-23:30",
        "phone": "056702027",
        "desc": "Пред тайните на китайската кухня човек се чувства като онзи древен художник от легендата, който толкова харесал собствения си пейзаж, че един ден влязъл в него и не се върнал. Китайската кухня се смята за една от най-богатите и разнообразни кухни и наследства в света. В уютния китайски ресторант \"Шанхай\", намиращ се в ж.к. Славейков под бл.141,, заобиколени от внимание, добро обслужване и екзотична обстановка може да се насладите на оригинални китайски специалитети, приготвени по уникални рецепти, на богатство от вкусови усещания и разнообразие от аромати. Специфичните азиатски зеленчуци, сосове и подправки, приготвени от майсторски ръце придават екзотичен и неповторим вкус, който можете да опитате и Вие всеки ден от 11.00 до 23.30 ч. За страстните любители на китайската кухня или за случаите, когато не разполагате с време да готвите вкъщи, можете и да си поръчате храна за дома.",
        "suitable_for": "фирмени партита, рожден ден, обяд, юбилеи, имени дни, вегетарианци, тържества, частни партита, семейна среща, бизнес среща, обилно наяждане, среща с приятели",
        "music": "българска поп, ретро, R&B, поп",
        "type_of_institution": "Take Out , заведение с доставка, вино бар, бистро, ресторант, китайски ресторант",
        "kitchen": "рибни специалитети, алкохол и напитки, вегeтарианска, десерти, китайска",
        "more": "wi-fi, градина, тераса, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1110/Kitaiski-Restorant-Hong-Kong",
        "title": "Китайски Ресторант Хонг Конг",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1110/111039fdfd51d394406d83a545f40b954bb73.jpg",
        "type": "китайски ресторант",
        "rating": "2.5",
        "visits": "5887",
        "votes_up": "1",
        "votes_down": "1",
        "count_of_seats": "60 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "22:30-23:00",
        "phone": "056/824257",
        "desc": "Пред тайните на китайската кухня човек се чувства като онзи древен художник от легендата, който толкова харесал собствения си пейзаж, че един ден влязъл в него и не се върнал. Китайската кухня се смята за една от най-богатите и разнообразни кухни и наследства в света. В уютния китайски ресторант \"Шанхай\", намиращ се на ул. Гурко 26, заобиколени от внимание, добро обслужване и екзотична обстановка може да се насладите на оригинални китайски специалитети, приготвени по уникални рецепти, на богатство от вкусови усещания и разнообразие от аромати. Специфичните азиатски зеленчуци, сосове и подправки, приготвени от майсторски ръце придават екзотичен и неповторим вкус, който можете да опитате и Вие всеки ден от 11.00 до 23.30 ч. За страстните любители на китайската кухня или за случаите, когато не разполагате с време да готвите вкъщи, можете и да си поръчате храна за дома.",
        "suitable_for": "фирмени партита, обяд, непушачи, юбилеи, имени дни, вегетарианци, банкети, тържества, частни партита, семейна среща, обилно наяждане, среща с приятели",
        "music": "българска поп, евъргрийн, R&B, поп",
        "type_of_institution": "Take Out , заведение с доставка, вино бар, бистро, рибен ресторант, бързо хранене, ресторант, китайски ресторант",
        "kitchen": "рибни специалитети, алкохол и напитки, студена, вегeтарианска, десерти, китайска",
        "more": "wi-fi, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1112/Picariya-Grizli",
        "title": "Пицария Гризли",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1112/1112b9902669c459b3e9b898680c7244bc562.jpg",
        "type": "пицария",
        "rating": "5.0",
        "visits": "6813",
        "votes_up": "1",
        "votes_down": "0",
        "count_of_seats": "60 вътре/ 100 вън",
        "price": "0-20лв",
        "time_open": "07:00-24:00",
        "phone": "0899655445",
        "desc": "Класическа пица на пещ ! Барбекю",
        "suitable_for": "пушачи, непушачи, майки с деца, юбилеи, имени дни, закуска , деца, абитуриентски, кръщене, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, обяд, рожден ден, фирмени партита, ергенско парти, моминско парти",
        "music": "рок, хаус, поп, R&B, ретро, латино, евъргрийн, българска поп, италианска",
        "type_of_institution": "пицария, ресторант, бар, бирария, кафе, bar & dinner, бистро, вино бар, заведение с доставка, Take Out",
        "kitchen": "италианска, българска, десерти, европейска, барбекю, бърза закуска, вегeтарианска, студена, алкохол и напитки, коктейли, сандвичи",
        "more": "климатик, закачалки, телевизор, собствен паркинг, тераса, сепарета, градина, wi-fi"
    },
    {
        "url": "https://burgas.zavedenia.com/1113/HotelRestorant-Beliyat-Delfin",
        "title": "Хотел-Ресторант Белият Делфин",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1113/1113d0c660b80670eafdb6ebafc6d85678583.jpg",
        "type": "хотел ресторант",
        "rating": "5.0",
        "visits": "4137",
        "votes_up": "3",
        "votes_down": "0",
        "count_of_seats": "100 вътре/ 100 вън",
        "price": "0-20лв",
        "time_open": "10:00-24:00",
        "phone": "0878477710",
        "desc": "Почивен комплекс \"Белият делфин\" Ви предлага- уютна обстановка, вкусна храна, екзотична градина,Българска национална кухня, приятна музика и вечерно време - караоке. К-с \"Белият делфин\" включващ ресторант и хотелска част се намира в кв. Сарафово на 150 м. от морето. Ресторанта разполага с 130 места в три просторни зали. Насладете се на уюта, разнообразното меню, богата фонотека съчетано с южняшката топлина на обслужващие персонал. Хотелската част включва самостоятелни апартаменти обзаведени с всичко необходимо за вашето удобство и комфорт /климатик, телевизор, хладилник / Работим с туроператори осигуряващи коли под наем и развлечения в екзотични места. Комплекс \"Белият делфин\" е едно тихо и спокойно място за семеен и бизнес туризъм.",
        "suitable_for": "рожден ден, пушачи, непушачи, юбилеи, имени дни, банкети, тържества, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели",
        "music": "българска поп, евъргрийн, латино, ретро, R&B, поп, рок",
        "type_of_institution": "караоке, вино бар, бистро, кръчма, бирария, ресторант, хотел ресторант",
        "kitchen": "черноморска риба, алкохол и напитки, средиземноморска, студена, европейска, българска",
        "more": "сцена, wi-fi, градина, сепарета, тераса, собствен паркинг, телевизор, закачалки, климатик, гардероб"
    },
    {
        "url": "https://burgas.zavedenia.com/1098/Birariya-Kamynite-Sarafovo",
        "title": "Бирария Камъните Сарафово",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1098/109817c840bd39822c1525275ad861c7a1e03.jpg",
        "type": "механа",
        "rating": "5.0",
        "visits": "9870",
        "votes_up": "4",
        "votes_down": "0",
        "count_of_seats": "100 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "09:00-24:00",
        "phone": "0893918731",
        "desc": "Първият камък на бирария \"Камъните\" е поставен през 2001 година и от тогава е символ на целия ресторант. Не случайно бирарията носи името \"Камъните\", тъй като в строежа й са използвани хиляди камъни от различни краища на страната. Архитектурната концепция и изпълнението са дело на сарафовския майстор Жеко Александров и неговата сръчна бригада. Само тук по нашето Черноморие може да се видят колони и стени, зидани с реден морски камък. Първоначалната идея на \"Камъните\" е да функционира само през летния сезон като атрактивен ресторант за местни граждани и туристи от цялата страна. Още от своя първи ден бирарията се утвърждава като едно от най-хубавите места за хапване и забавление в Сарафово. Тук са вити стотици хора, танцували са люде от цяла България, влюбвали са се десетки двойки, ляли са се руйни вина. След осем години успешна работа ресторантът затваря врати за един сезон, за да се появи отново в сегашния си вид – по-красив, по-каменен, по-вкусен! Бирарията е запазила част от старото си излъчване, съчетано с духът на стара България. Цялата атмосфера на ресторанта ни пренася някъде далеч в онова време, където часовниците са спрели, а виното е кърваво червено. Стара повеля гласи: „Ако вземете камъче от някое любимо място, то някой ден отново ще се върнете там!“ Благодарим Ви, че сте част от тази народна мъдрост!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, коледни партита, юбилеи, имени дни, абитуриентски, кръщене, банкети, тържества, сватби, частни партита, семейна среща, обилно наяждане, среща с приятели, напиване",
        "music": "ориенталска, музика на живо, поп фолк, етно, българска поп, евъргрийн, ретро, поп, гръцка, българска народна",
        "type_of_institution": "live music, вино бар, бистро, кръчма, бирария, ресторант, механа",
        "kitchen": "наливна бира, балканска скара, черноморска риба, алкохол и напитки, студена, барбекю, европейска, българска",
        "more": "сцена, wi-fi, градина, сепарета, тераса, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1091/Onlain-Restorant-Trapezata",
        "title": "Онлайн Ресторант Трапезата",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1091/1091f9715ddc26bb757beb51e5f0788277461.jpg",
        "type": "бързо хранене",
        "rating": "4.2",
        "visits": "5967",
        "votes_up": "5",
        "votes_down": "1",
        "count_of_seats": "0 вътре/ 40 вън",
        "price": "0-20лв",
        "time_open": "11:00-23:00",
        "phone": "070014800",
        "desc": "Заповядайте в новооткрития ни обект - Онлайн",
        "suitable_for": "обяд, закуска , вегетарианци, обилно наяждане",
        "music": "ресторант, бързо хранене, бистро, заведение с доставка, НОВОоткрити заведения, Take Out",
        "type_of_institution": "черноморска риба, рибни специалитети, студена, вегeтарианска, интернационална, европейска, десерти, българска",
        "kitchen": "кетъринг, обедно меню, wi-fi, градина, тераса",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/856/Malibu-Sunset-Pizza-BarFood",
        "title": "Malibu Sunset Pizza Bar&Food",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/856/856c6b44fe04041d914eeb146a6fc4a53501.jpg",
        "type": "пицария",
        "rating": "2.2",
        "visits": "14340",
        "votes_up": "45",
        "votes_down": "58",
        "count_of_seats": "60 вътре/ 70 вън",
        "price": "0-20лв",
        "time_open": "07:00–24:00",
        "phone": "056/826454",
        "desc": "Пицария bar&food Малибу Сънсет е в най-старата история на град Бургас. Вече 21 години остава любимо място на много бургазлии. В приятна атмосфера, зима и лято, може да се насладите на чаша ароматно кафе и любимите ви десерти, запазена марка вече толкова години.",
        "suitable_for": "имени дни, банкети, тържества, бизнес среща, обилно наяждане, среща с приятели",
        "music": "евъргрийн, латино, ретро, R&B, поп",
        "type_of_institution": "заведение с доставка, вино бар, бистро, bar & dinner, ресторант, пицария",
        "kitchen": "алкохол и напитки, средиземноморска, студена, европейска, италианска",
        "more": "wi-fi, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1077/SILVER-CLUB-Bar--Dinner",
        "title": "SILVER CLUB Bar & Dinner",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1077/1077191b867e3158d19bc17eedcfd38832692.jpg",
        "type": "bar & dinner",
        "rating": "3.9",
        "visits": "6976",
        "votes_up": "7",
        "votes_down": "2",
        "count_of_seats": "200 вътре/ 60 вън",
        "price": "0-20лв",
        "time_open": "07:00-01:00",
        "phone": "0877703525",
        "desc": "Силвър клуб е създаден през 2003 година в изцяло холивудски стил. Интериорът е взаимстван от високо бюджетни холивудски блокбастери. Там времето спира и всеки посетител се превръща в холивудска звезда. Нашите 'актьори' и 'актриси' са перфектно подготвени за предстоящата премиера. Тя включва впечатляващо обслужване, уникални коктейли и разбира се най-доброто кафе в Бургас. Сцената е на 2 нива, а броят на местата за зрители е 200, през лятото се допълва с още 60. Определени дни в седмицата се включват известни DJ от страната, които правят партито незабравимо. Единственият клуб в Бургас разположен в центъра срещу Общината. Този прототип на бар за първи път се появява на бял свят през 1927г. в Калифорния по времето на сухия режим в Америка. Негов създател е легендарният златотърсач Джим Скотфийлд. 38 години по-късно той вече е застаряващ кинопродуцент, все още работещ в UNIVERSAL STUDIO. Притежава 16 такива бара. През 1967г. Джим Скотфийлд продава правата на тези заведения на голямата Холивудска компания. Тази история продължава и в нашия бар!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "DJ, клубна, музика на живо, фънки, българска поп, латино, ретро, R&B, поп, чил аут, хаус",
        "type_of_institution": "Take Out , спортен бар, НОВОоткрити заведения, заведение с доставка, live music, бистро, наргиле бар, кафе, нощен клуб, бар, ресторант, bar & dinner",
        "kitchen": "ядки и шоколад, алкохол и напитки, вегeтарианска, интернационална, европейска, американска, коктейли",
        "more": "сцена, wi-fi, вестници, зарядно телефони, градина, сепарета, тераса, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/997/Restorant-Pri-Stariya-Kapitan",
        "title": "Ресторант При Стария Капитан",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/997/99782f759835d2488c9d888909cae4841562.jpg",
        "type": "рибен ресторант",
        "rating": "5.0",
        "visits": "9132",
        "votes_up": "9",
        "votes_down": "0",
        "count_of_seats": "50 вътре/ 20 вън",
        "price": "0-20лв",
        "time_open": "11:00-23:00",
        "phone": "0888589624",
        "desc": "Искате ли да последвате Капитан Немо в безмълвния подводен свят на океана и своите мечти? Елате в стария-нов ресторант \"При Стария Капитан\", за да се потопите в атмосферата н",
        "suitable_for": "фирмени партита, рожден ден, обяд, майки с деца, коледни партита, юбилеи, имени дни, абитуриентски, банкети, тържества, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, среща с приятели, напиване, романтика",
        "music": "гръцка, руска, италианска, френска, българска поп, евъргрийн, латино, ретро, поп",
        "type_of_institution": "рибен ресторант, кръчма, пъб, механа, винарна, бирария, ресторант, бистро, вино бар",
        "kitchen": "наливна бира, миди, черноморска риба, рибни специалитети, алкохол и напитки, студена, европейска, българска, средиземноморска",
        "more": "градина, сепарета, безжичен интернет, телевизор, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1165/Gostilnica-Iork",
        "title": "Гостилница Йорк",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1165/116508677afb2ff1274b40d5b14581d5f0823.jpg",
        "type": "бистро",
        "rating": "5.0",
        "visits": "7690",
        "votes_up": "6",
        "votes_down": "0",
        "count_of_seats": "80 вътре/ 24 вън",
        "price": "0-20лв",
        "time_open": "07:00-17:00",
        "phone": "0879906009",
        "desc": "Бистро ЙОРК се намира на ул.Одрин N 7, между Център за гуми Примекс и входа на Кока кола. Тук ще намерите невероятен уют и много вкусна храна и напитки. Подготвили сме ви ОБЕДНО МЕНЮ , на което няма да можете да устоите.Можете да отпразнувате своя празник, детски рожден ден, юбилей, просто среща с колеги при много високо ниво на обслужване. За вас ще се погрижат висококвалифициран персонал и в съчетание с тиха ретро музика ще изпитате наслада и удоволствие от един напрегнат ден. Перфектната вентилация и климатизация на заведението допълва усещането за неповторим уют. А цените .........ето това е нашата изненада, най ниските цени в града съчетани с перфектна кухня и обслужване. Обстановката предразполага за комфортно и удобно настаняване на гостите при празнуване на различни събития, рождени и именни дни. А качествените напитки и вкусните пици и ястия ще допълнят усещането от комфорт и наслада. Имаме уютни сепарета за бизнес срещи и срещи с приятели. Помещението е климатизирано и отоплено. Правим всичко възможно за да се почувстват като у дома си. Обслужват се от най-красивите и чаровни сервитьорки и барманки",
        "suitable_for": "фирмени партита, рожден ден, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, закуска , деца, вегетарианци, детски рожден ден, кръщене, детско парти, банкети, тържества, частни партита, гледане на мач, семейна среща, бизнес среща, обилно наяждане",
        "music": "ретро, R&B, поп, рок, евъргрийн, българска поп",
        "type_of_institution": "бистро, ресторант, бързо хранене, кръчма, заведение с доставка, Take Out",
        "kitchen": "черноморска риба, веган, рибни специалитети, Авторска, вегeтарианска, бърза закуска, интернационална, барбекю, европейска, десерти, гръцка, българска",
        "more": "обедно меню, вестници, зарядно телефони, сепарета, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1106/FIESTA-BarDinner",
        "title": "FIESTA Bar&Dinner",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1106/1106f9101e497895ceedb50751128891572f3.jpg",
        "type": "bar & dinner",
        "rating": "5.0",
        "visits": "8082",
        "votes_up": "3",
        "votes_down": "0",
        "count_of_seats": "160 вътре/ 160 вън",
        "price": "0-20лв",
        "time_open": "09:00-04:00",
        "phone": "0878100043",
        "desc": "Bar & Dinner Fiesta се намира на Северния плаж в гр. Бургас. Заведението разполага със 160 места, открита площ на брега на морето, музика на живо и невероятна атмосфера. Bar & Dinner Fiesta разполага с богато меню, което комбинира българска, средиземноморска и интернационална кухня. Във Fiesta се предлагат също така рибни специалитети и десерти на приемливи цени! От 2013 год. Fiesta Bar & Dinner извършва и доставки на храна до дома или офиса!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, ревюта, обяд, пушачи, непушачи, юбилеи, имени дни, абитуриентски, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "руска, музика на живо, италианска, българска поп, латино, ретро, R&B, поп",
        "type_of_institution": "заведение с доставка, плажно заведение, live music, вино бар, бистро, бийч бар, рибен ресторант, кафе, пиано бар, нощен клуб, бар, ресторант, bar & dinner",
        "kitchen": "сладолед, миди, черноморска риба, веган, коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, гурме, средиземноморска, Авторска, студена, турска, вегeтарианска, интернационална, италианска, десерти, българска, европейска",
        "more": "сцена, wi-fi, на плажа, пиано, градина, сепарета, тераса, собствен паркинг, закачалки, климатик, гардероб"
    },
    {
        "url": "https://burgas.zavedenia.com/1007/Restorant-THE-MILL",
        "title": "Ресторант THE MILL",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1007/100761a4f536cd905e94cff992ee414f15ed3.jpg",
        "type": "",
        "rating": "4.0",
        "visits": "7353",
        "votes_up": "1",
        "votes_down": "5",
        "count_of_seats": "90 вътре/ 150 вън",
        "price": "20-30лв",
        "time_open": "00 - 24",
        "phone": "0894444111",
        "desc": "A-la-carte ресторант “The Mill”: Луксозна обстановка в съчетание с прекрасен морски изглед! Стилно обзавеждане с орнаменти от ковано желязо, дърво и естествени камъни. Разнообразно меню от българска и интернационална кухня на достъпни цени. Ястия, приготвени по уникални рецепти. За Вас, изтънчени ценители, колекция от селектирани вина. Ресторант “The Mill” ще отговори на всяко Ваше желание. Тук ще се почувствате специални. VIP зала “The Mill”: Вашето място за делова вечеря, работен обяд или частно парти. Лятна градина: Спокойствие, лукс и прекрасна панорама от градината. Вашето идеално място за обяд или вечеря на открито.",
        "suitable_for": "банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, среща с приятели, романтика",
        "music": "руска, евъргрийн, ретро, поп, гръцка",
        "type_of_institution": "рибен ресторант, ресторант",
        "kitchen": "европейска, средиземноморска, руска, италианска, десерти, гръцка",
        "more": "вестници, зарядно телефони, градина, тераса, собствен паркинг, безжичен интернет, телевизор, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1073/Vinarna-Izbata",
        "title": "Винарна Избата",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1073/1073fc68dc505b93287041c756debc029d232.jpg",
        "type": "механа",
        "rating": "4.3",
        "visits": "10477",
        "votes_up": "12",
        "votes_down": "2",
        "count_of_seats": "80 вътре/ 0 вън",
        "price": "0-20лв",
        "time_open": "10:00-24:00",
        "phone": "0884104513",
        "desc": "",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, коледни партита, юбилеи, имени дни, деца, вегетарианци, абитуриентски, помени, детски рожден ден, кръщене, банкети, тържества, сватби, частни партита, семейна среща, обилно наяждане, среща с приятели, напиване",
        "music": "механа, ресторант, бързо хранене, бирария, винарна, кръчма, бистро, вино бар",
        "type_of_institution": "ядки и шоколад, алкохол и напитки, студена, вегeтарианска, европейска, десерти, българска, българска",
        "kitchen": "климатик, закачалки, wi-fi",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/1010/Hotel-KEDRA",
        "title": "Хотел КЕДЪРА",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1010/1010bd3f64b70a60c4a20d69860e77d46b661.jpg",
        "type": "хотел ресторант",
        "rating": "2.1",
        "visits": "8917",
        "votes_up": "3",
        "votes_down": "4",
        "count_of_seats": "50 вътре/ 200 вън",
        "price": "20-30лв",
        "time_open": "07.00-24.00",
        "phone": "Номера нет",
        "desc": "В ЦЕНТЪРА НА КВ.САРАФОВО. НАЙ ДОБРАТА КУХНЯ. МУЗИКА НА ЖИВО .КУПОН ДО ЗОРИ Хотел \"Кедъра\" е открит през 2006 година и се намира в центъра на кв. Сарафово, а в същото време на 100 м от плажната ивица. Хотелът предлага уютна обстановка, спокойствие, комфорт и първокласно обслужване през цялата година, което го превръща в предпочитано място за вашата почивка, бизнес срещи и командировки.",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, пушачи, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, абитуриентски, помени, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, гледане на мач, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "руска, музика на живо, италианска, поп фолк, българска поп, евъргрийн, ретро, гръцка, българска народна",
        "type_of_institution": "детски клуб, вино бар, бистро, кръчма, фолк клуб, таверна, пъб, механа, винарна, бирария, ресторант, хотел ресторант, live music",
        "kitchen": "алкохол и напитки, Авторска, студена, вегeтарианска, барбекю, сръбска, десерти, гръцка, българска, европейска",
        "more": "обедно меню, wi-fi, градина, сепарета, тераса, собствен паркинг, безжичен интернет, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/1094/Mehana-Bolyari",
        "title": "Механа Боляри",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1094/10942b8d425d079f124eaf4f23aae89be8fc3.jpg",
        "type": "механа",
        "rating": "2.5",
        "visits": "8553",
        "votes_up": "2",
        "votes_down": "2",
        "count_of_seats": "100 вътре/ 30 вън",
        "price": "0-20лв",
        "time_open": "09:00-24:00",
        "phone": "0897/266226",
        "desc": "Ресторант с българска национална кухня В механа БОЛЯРИ можете да стоплите душата си с подбрани еликсири от Българските изби, да опитате мезетата, които са яли воеводите и да послушате песните, които са пели нестинарките. Тук е мястото, където можете да поседнете с дружината и да опитате чудната софра, която са завещали дедите ни. Заповядайте!",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, коледни партита, юбилеи, имени дни, абитуриентски, банкети, тържества, сватби, частни партита, семейна среща, бизнес среща, обилно наяждане, среща с приятели, напиване",
        "music": "ориенталска, музика на живо, евъргрийн, ретро, гръцка, българска народна",
        "type_of_institution": "бирария, ресторант, механа, кръчма, бистро, вино бар, live music",
        "kitchen": "балканска скара, алкохол и напитки, студена, европейска, българска",
        "more": "wi-fi, градина, сепарета, тераса, закачалки, климатик"
    },
    {
        "url": "https://burgas.zavedenia.com/1057/Bistro-Chichovci",
        "title": "Бистро Чичовци",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/1057/1057d5a6026a14ab0239ca148f23d315d4a32.jpg",
        "type": "",
        "rating": "2.5",
        "visits": "2374",
        "votes_up": "2",
        "votes_down": "2",
        "count_of_seats": "100 вътре/ 100 вън",
        "price": "0-20лв",
        "time_open": "11:30 - 23:30",
        "phone": "0896679126",
        "desc": "",
        "suitable_for": "ресторант",
        "music": null,
        "type_of_institution": null,
        "kitchen": null,
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/814/Restorant-Atagen",
        "title": "Ресторант Атаген",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/814/8147e060d8c491020d84a5cd66b05d2fb331.jpg",
        "type": "хотел ресторант",
        "rating": "2.5",
        "visits": "8731",
        "votes_up": "28",
        "votes_down": "27",
        "count_of_seats": "70 вътре/ 25 вън",
        "price": "20-30лв",
        "time_open": "08:00 - 24:00",
        "phone": "056812218",
        "desc": "В Хотел и Ресторант Атаген предлагаме комфортен бизнес престой или почивка в Бургас, ка",
        "suitable_for": "бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика, семейна среща, сватби, тържества, банкети, абитуриентски, деца, имени дни, юбилеи, обяд, рожден ден, фирмени партита, ергенско парти, моминско парти",
        "music": "хотел ресторант, ресторант, рибен ресторант, бистро, вино бар",
        "type_of_institution": "европейска",
        "kitchen": "климатик, безжичен интернет, собствен паркинг",
        "more": null
    },
    {
        "url": "https://burgas.zavedenia.com/872/mehana-Balkanska-Sreshta",
        "title": "механа Балканска Среща",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/872/872e9f2ecaf8ddb1576d64877a2fe58b19b2.jpg",
        "type": "механа",
        "rating": "2.4",
        "visits": "22504",
        "votes_up": "39",
        "votes_down": "41",
        "count_of_seats": "95 вътре/ 20 вън",
        "price": "20-30лв",
        "time_open": "9:00 - 0:00",
        "phone": "056880956",
        "desc": "",
        "suitable_for": "моминско парти, ергенско парти, фирмени партита, рожден ден, обяд, непушачи, майки с деца, коледни партита, юбилеи, имени дни, деца, абитуриентски, помени, детски рожден ден, кръщене, банкети, тържества, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, напиване, романтика",
        "music": "поп фолк, българска поп, евъргрийн, поп, българска народна",
        "type_of_institution": "вино бар, бистро, кръчма, фолк клуб, таверна, бирария, бързо хранене, ресторант, механа",
        "kitchen": "балканска скара, алкохол и напитки, студена, турска, европейска, сръбска, десерти, българска",
        "more": "обедно меню, камина, wi-fi, зарядно телефони, градина, тераса, собствен паркинг, безжичен интернет, телевизор, закачалки, климатик, детски кът"
    },
    {
        "url": "https://burgas.zavedenia.com/911/Restorant-Akva",
        "title": "Ресторант Аква",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/911/911164ffb649bfde2d5a5b70758da44df321.jpg",
        "type": "хотел ресторант",
        "rating": "4.0",
        "visits": "7843",
        "votes_up": "2",
        "votes_down": "18",
        "count_of_seats": "160 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "00:00-24;00",
        "phone": "056/833535",
        "desc": "Хотел “Aква” Бургас подарява нощувка в луксозен апартамент с легло от рози на младоженците! Ресторант “Аква” - 100 места. Зала „Амфибия” - 60 места. Цена на куверт от 25 лв. Възможност за внасяне на алкохол без ограничения и допълнителни такси. Възможност за разместване на ястия и напитки. Ресторантът предлага предварителна дегустация на избраното от Вас меню. За младоженците и техните кумове хотелът предлага безплатно ползване на паркинг или гараж. Сватбеното тържество трае: от 12:00 – 17:00 за дневна сватба и от 17:00 - 23:30 вечерна сватба. След този час се заплаща 80 лв. овъртайм на час. Всички допълнителни артикули (погача, торта за кръстника, шампанско, печено пиле) могат да се поръчат от хотел Аква Бургас на атрактивна цена.",
        "suitable_for": "фирмени партита, рожден ден, ревюта, коледни партита, юбилеи, имени дни, абитуриентски, банкети, тържества, сватби, частни партита, бизнес среща, среща с приятели",
        "music": "поп, ретро",
        "type_of_institution": "хотел ресторант, ресторант, вино бар",
        "kitchen": "коктейли, ядки и шоколад, рибни специалитети, алкохол и напитки, средиземноморска, Авторска, студена, вегeтарианска, десерти, българска, европейска",
        "more": "вътрешен басейн, масаж, Джакузи, собствен паркинг, сейф, безжичен интернет, телевизор, закачалки, климатик, конферентна зала, сцена"
    },
    {
        "url": "https://burgas.zavedenia.com/914/Restorant-Miraj",
        "title": "Ресторант Мираж",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/914/9142028d314e8601b3756f2b1a5a0d6c9552.jpg",
        "type": "",
        "rating": "1.0",
        "visits": "10588",
        "votes_up": "4",
        "votes_down": "17",
        "count_of_seats": "65 вътре/ 0 вън",
        "price": "20-30лв",
        "time_open": "07:00-24:00",
        "phone": "0887629520",
        "desc": "",
        "suitable_for": "фирмени партита, рожден ден, ревюта, обяд, майки с деца, коледни партита, юбилеи, имени дни, деца, абитуриентски, детски рожден ден, кръщене, детско парти, банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, първа среща с гадже, обилно наяждане, среща с приятели, романтика",
        "music": "евъргрийн, поп, джаз",
        "type_of_institution": "live music, хотел ресторант, ресторант, винарна, вино бар",
        "kitchen": "коктейли, алкохол и напитки, гурме, френска, студена, българска, десерти, италианска, европейска, вегeтарианска",
        "more": "сцена, конферентна зала, пиано, вестници, собствен паркинг, сейф, безжичен интернет, закачалки, климатик, гардероб"
    },
    {
        "url": "https://burgas.zavedenia.com/942/HotelRestorant-Sveti-Iliya",
        "title": "Хотел-Ресторант Свети Илия",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/942/9428a892cff52c1be7ee1fe7fc587539c9d2.jpg",
        "type": "хотел ресторант",
        "rating": "4.0",
        "visits": "7560",
        "votes_up": "1",
        "votes_down": "16",
        "count_of_seats": "50 вътре/ 30 вън",
        "price": "30-50лв",
        "time_open": "18-24ч.",
        "phone": "0878206838",
        "desc": "Потопете се в неповторимата атмосфера на стилния и елитен ресторант с високо качество на обслужване, с разнообразно меню, включващо множество специалитети. Гарантирано качество на напитки и ястия на преференциални цени за гостите на хотела. Ресторанта е гарниран с естествена зеленина и оригинален интериор! Хотела разполага с 10 апартамента, 11 двойни и 1 тройна стая. Във всяка стая има директен телефон, климатик, парно, мини бар и сателитна телевизия с 40 програми. Цени на стаите и услугите: Двойна стая - 60 лв. / нощувка Тройна стая - 75 лв. / нощувка Студио - 70 лв. / нощувка Закуска - 5 лв. Разгледайте снимки от стаите в хотела",
        "suitable_for": "банкети, тържества, коктейли, сватби, частни партита, семейна среща, бизнес среща, среща с приятели",
        "music": "ретро",
        "type_of_institution": "вино бар, бистро, ресторант, хотел ресторант",
        "kitchen": "алкохол и напитки, средиземноморска, студена, европейска, десерти, българска",
        "more": "тераса, собствен паркинг, сейф, безжичен интернет, телевизор, закачалки, климатик, гардероб"
    },
    {
        "url": "https://burgas.zavedenia.com/995/Restorant-Ribarski-Han",
        "title": "Ресторант Рибарски Хан",
        "logo": "https://zavedenia.com/zimages/burgas/thumb/995/99565d4086ade1f5fd76f7ed634d61ccfcd1.jpg",
        "type": "bar & dinner",
        "rating": "1.8",
        "visits": "6958",
        "votes_up": "4",
        "votes_down": "7",
        "count_of_seats": "0 вътре/ 100 вън",
        "price": "0-20лв",
        "time_open": "12-24",
        "phone": "0888261026",
        "desc": "Добре познатият Ви ресторант \"Рибарски хан\" тази година има удоволствието да Ви посрещне с нов облик. С още повече зеленина и уединение, с ново меню и рецепти, с една изцяло променена концепция, заведението Ви кани в света на античните удоволствия. Опитайте любимите ястия на древните римляни, потопете се в уникалната атмосфера на един забравен свят, насладете се на тишината и спокойствието зад високите дувари и римски сводове.",
        "suitable_for": "банкети, бизнес среща, романтика, сватби, семейна среща, среща с приятели, частни партита",
        "music": "българска поп, джаз, евъргрийн, италианска, латино, ретро, чил аут",
        "type_of_institution": "bar & dinner, ресторант",
        "kitchen": "барбекю, българска, вегeтарианска, десерти, европейска, италианска, руска, студена",
        "more": "градина, зарядно телефони, сепарета, собствен паркинг"
    }
]